[
    {
        "abstract": "Sputnik 1 (Russian: \"Спу́тник-1\" Russian pronunciation: [ˈsputnʲɪk], \"Satellite-1\", ПС-1 (PS-1, i.e. \"Простейший Спутник-1\", or Elementary Satellite-1)) was the first artificial Earth satellite. It was a 58 cm (23 in) diameter polished metal sphere, with four external radio antennas to broadcast radio pulses. The Soviet Union launched it into an elliptical low Earth orbit on 4 October 1957. It was visible all around the Earth and its radio pulses were detectable. The surprise success precipitated the American Sputnik crisis and triggered the Space Race, a part of the larger Cold War. The launch ushered in new political, military, technological, and scientific developments.Sputnik itself provided scientists with valuable information. The density of the upper atmosphere could be deduced from its drag on the orbit, and the propagation of its radio signals gave information about the ionosphere.Sputnik 1 was launched during the International Geophysical Year from Site No.1/5, at the 5th Tyuratam range, in Kazakh SSR (now at the Baikonur Cosmodrome). The satellite travelled at about 29,000 kilometres per hour (18,000 mph; 8,100 m/s), taking 96.2 minutes to complete each orbit. It transmitted on 20.005 and 40.002 MHz which were monitored by amateur radio operators throughout the world. The signals continued for 22 days until the transmitter batteries ran out on 26 October 1957. Sputnik 1 burned up on 4 January 1958, as it fell from orbit upon reentering Earth's atmosphere, after travelling about 70 million km (43.5 million miles) and spending 3 months in orbit.",
        "json-uri": "http://dbpedia.org/data/Sputnik_1.jsond",
        "uri": "http://dbpedia.org/page/Sputnik_1",
        "instrumentation": []
    },
    {
        "abstract": "Sputnik 2 (Russian pronunciation: [ˈsputʲnʲək], Russian: Спутник-2, Satellite 2), or Prosteyshiy Sputnik 2 (PS-2, Russian: Простейший Спутник 2 Elementary Satellite 2)) was the second spacecraft launched into Earth orbit, on November 3, 1957, and the first to carry a living animal, a dog named Laika. Sputnik 2 was a 4-metre (13 foot) high cone-shaped capsule with a base diameter of 2 metres (6.6 feet). It contained several compartments for radio transmitters, a telemetry system, a programming unit, a regeneration and temperature control system for the cabin, and scientific instruments. A separate sealed cabin contained the dog Laika. Engineering and biological data were transmitted using the Tral D telemetry system, which would transmit data to Earth for a 15 minute period during each orbit. Two photometers were on board for measuring solar radiation (ultraviolet and x-ray emissions) and cosmic rays. Sputnik 2 did not contain a television camera; TV images of dogs on Korabl-Sputnik 2 are commonly misidentified as Laika.",
        "json-uri": "http://dbpedia.org/data/Sputnik_2.jsond",
        "uri": "http://dbpedia.org/page/Sputnik_2",
        "instrumentation": []
    },
    {
        "abstract": "Vanguard TV3 was the first attempt of the United States to launch a satellite into orbit around the Earth. It was a small satellite designed to test the launch capabilities of the three-stage Vanguard and study the effects of the environment on a satellite and its systems in Earth orbit. It was also to be used to obtain geodetic measurements through orbit analysis.At its launch attempt on December 6, 1957 at Cape Canaveral, the booster ignited and began to rise; but about two seconds after liftoff, after rising about four feet (1.2 m), the rocket lost thrust and began to fall back to the launch pad. As it settled the fuel tanks ruptured and exploded, destroying the rocket and severely damaging the launch pad. The Vanguard satellite was thrown clear and landed on the ground a short distance away with its transmitters still sending out a beacon signal. The satellite was damaged, however, and could not be reused. It is now on display at the National Air and Space Museum of the Smithsonian Institution.The exact cause of the accident was never determined with certainty,but the commonly accepted explanation is that low fuel tank pressure during the start procedure allowed some of the burning fuel in thecombustion chamber to leak into the fuel system through the injector head before full propellant pressure was obtained from the turbopump.",
        "json-uri": "http://dbpedia.org/data/Vanguard_TV3.jsond",
        "uri": "http://dbpedia.org/page/Vanguard_TV3",
        "instrumentation": []
    }
]