[
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Discoverer_29.jsond",
        "uri": "http://dbpedia.org/page/Discoverer_29",
        "abstract": "Discoverer 29, also known as Corona 9023, was an American optical reconnaissance satellite which was launched in 1961. It was the first KH-3 Corona'<b/>'<b/>' satellite, which was based around an Agena-B rocket.The launch of Discoverer 29 occurred at 20:00 UTC on 30 August 1961. A Thor DM-21 Agena-B rocket was used, flying from Launch Complex 75-3-4 at the Vandenberg Air Force Base. Upon successfully reaching orbit, it was assigned the Harvard designation 1961 Psi 1.Discoverer 29 was operated in a low Earth orbit, with a perigee of 138 kilometres (86 mi), an apogee of 511 kilometres (318 mi), 82 degrees of inclination, and a period of 91 minutes. The satellite had a mass of 1,150 kilograms (2,540 lb), and was equipped with a panoramic camera with a focal length of 61 centimetres (24 in), which had a maximum resolution of 7.6 metres (25 ft). Images were recorded onto 70-millimeter (2.8 in) film, and returned in a Satellite Recovery Vehicle two days after launch, however all of the images returned were found to be out of focus. The Satellite Recovery Vehicle used by Discoverer 29 was SRV-554. Once its images had been returned, Discoverer 29 remained in orbit until it decayed on 9 September 1961."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Discoverer_21.jsond",
        "uri": "http://dbpedia.org/page/Discoverer_21",
        "abstract": "Discoverer 21, also known as RM-2, was an American satellite which was launched in 1961. It was a technology demonstration spacecraft, based around an Agena-B.The launch of Discoverer 21 occurred at 22:58 UTC on 18 February 1961. A Thor DM-21 Agena-B rocket was used, flying from Launch Complex 75-3-5 at the Vandenberg Air Force Base. Upon successfully reaching orbit, it was assigned the Harvard designation 1961 Zeta 1.Discoverer 21 was operated in a low Earth orbit, with a perigee of 243 kilometres (151 mi), an apogee of 1,026 kilometres (638 mi), 80.7 degrees of inclination, and a period of 97.4 minutes. The satellite had a mass of 1,110 kilograms (2,450 lb), and was used to demonstrate an engine restart, and to test infrared sensors for the Midas programme. It remained in orbit until 20 April 1962, when it decayed and reentered the atmosphere."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Discoverer_26.jsond",
        "uri": "http://dbpedia.org/page/Discoverer_26",
        "abstract": "Discoverer 26, also known as Corona 9019, was an American optical reconnaissance satellite which was launched in 1961. It was a KH-2 Corona' satellite, based around an Agena-B.The launch of Discoverer 26 occurred at 23:29:48 UTC on 7 July 1961. A Thor DM-21 Agena-B rocket was used, flying from Launch Complex 75-3-5 at the Vandenberg Air Force Base. Upon successfully reaching orbit, it was assigned the Harvard designation 1961 Pi 1.Discoverer 26 was operated in a low Earth orbit, with a perigee of 229 kilometres (142 mi), an apogee of 713 kilometres (443 mi), 82.9 degrees of inclination, and a period of 94 minutes. The satellite had a mass of 1,150 kilograms (2,540 lb), and was equipped with a panoramic camera with a focal length of 61 centimetres (24 in), which had a maximum resolution of 7.6 metres (25 ft). Images were recorded onto 70-millimeter (2.8 in) film, and returned in a Satellite Recovery Vehicle, which was deorbited two days after launch. The Satellite Recovery Vehicle used by Discoverer 26 was SRV-511. Once its images had been returned, Discoverer 26's mission was complete, and it remained in orbit until it decayed on 5 December 1961."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Venera_1.jsond",
        "uri": "http://dbpedia.org/page/Venera_1",
        "abstract": "Venera 1 (Russian: Венера-1 meaning Venus 1), also known as Venera-1VA No.2 and occasionally in the West as Sputnik 8 was the first spacecraft to fly past Venus, as part of the Soviet Union's Venera programme. Launched in February 1961, it flew past Venus on 19 May of the same year, however radio contact with the probe was lost before the flyby, resulting in it returning no data."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Korabl-Sputnik_5.jsond",
        "uri": "http://dbpedia.org/page/Korabl-Sputnik_5",
        "abstract": "Korabl-Sputnik 5 (Russian: Корабль-Спутник 3 meaning Ship-Satellite 3) or Vostok-3KA No.2, also known as Sputnik 10 in the West, was a Soviet spacecraft which was launched in 1961, as part of the Vostok programme. It was the last test flight of the Vostok spacecraft design prior the first manned flight, Vostok 1. It carried the mannequin Ivan Ivanovich, a dog named Zvezdochka (\"Starlet\", or \"Little star\"), television cameras and scientific apparatus."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mercury-Atlas_5.jsond",
        "uri": "http://dbpedia.org/page/Mercury-Atlas_5",
        "abstract": "Mercury-Atlas 5 was an American unmanned spaceflight of the Mercury program. It was launched on November 29, 1961 with Enos the Chimp, a chimpanzee, aboard. The craft orbited the Earth twice and splashed down about 200 miles south of Bermuda."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Discoverer_22.jsond",
        "uri": "http://dbpedia.org/page/Discoverer_22",
        "abstract": "Discoverer 22, also known as Corona 9015, was an American optical reconnaissance satellite which was lost in a launch failure in 1961. It was a KH-2 Corona' satellite, based around an Agena-B.The launch of Discoverer 22 occurred at 20:34:43 UTC on 30 March 1961. A Thor DM-21 Agena-B rocket was used, flying from Launch Complex 75-3-4 at the Vandenberg Air Force Base. Due to a malfunction of the rocket's second stage, it failed to achieve orbit.Discoverer 22 was to have operated in a low Earth orbit. It had a mass of 1,150 kilograms (2,540 lb), and was equipped with a panoramic camera with a focal length of 61 centimetres (24 in), which had a maximum resolution of 7.6 metres (25 ft). Images were to have been recorded onto 70-millimeter (2.8 in) film, and returned in a Satellite Recovery Vehicle. The Satellite Recovery Vehicle carried aboard Discoverer 22 was SRV-509."
    },
    {
        "instrumentation": [
            "Lyman-Alpha_Telescope",
            "Magnetometer"
        ],
        "json-uri": "http://dbpedia.org/data/Ranger_1.jsond",
        "uri": "http://dbpedia.org/page/Ranger_1",
        "abstract": "Ranger 1 was a prototype spacecraft launched as part of the Ranger program of unmanned space missions. Its primary mission was to test the performance of those functions and parts necessary for carrying out subsequent lunar and planetary missions; a secondary objective was to study the nature of particles and fields in the space environment. Due to a launch failure, the spacecraft could only reach low Earth orbit, rather than the high Earth orbit that had been planned, and was only able to complete part of its mission."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Samos_3.jsond",
        "uri": "http://dbpedia.org/page/Samos_3",
        "abstract": "Samos 3 was an American reconnaissance satellite which was lost in a launch failure in 1961. It was an early electro-optical reconnaissance spacecraft, meaning that it transmitted images to receiving stations on Earth rather than returning them in a film capsule, and was to have been operated as part of the Samos programme. Samos 3 was the only Samos-E2 spacecraft to be launched. Samos-E2 satellites were based around an Agena-B, and carried a camera with a focal length of 91 centimetres (36 in), and a resolution of 6 metres (20 ft).The launch of Samos 3 occurred at 19:28 UTC on 9 September 1961. An Atlas LV-3A Agena-B rocket was used, flying from Launch Complex 1-1 at the Point Arguello Naval Air Station. At the moment of liftoff, one of the launch tower umbilicals failed to detach. It sent a signal shutting off the Atlas's engines, causing the booster to fall back onto the pad and explode. Samos 3 was to have operated in a Sun-synchronous low Earth orbit, at an altitude of 480 kilometres (300 mi) and with 83 degrees of inclination. The satellite had a mass of around 1,900 kilograms (4,200 lb), and was designed to operate for around four months. Samos 3 was the last DOD-related launch to be unclassified, and afterwards, much greater secrecy would be put around such flights."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Discoverer_20.jsond",
        "uri": "http://dbpedia.org/page/Discoverer_20",
        "abstract": "Discoverer 20, also known as Corona 9014A, was an American area survey optical reconnaissance satellite which was launched in 1961. It was a KH-5 Argon satellite, based around an Agena-B. Discoverer 20 was the first KH-5 to be launched, however it failed towards the end of its mission, when its film return capsule failed to separate from the main spacecraft.The launch of Discoverer 20 occurred at 20:25 UTC on 17 February 1961. A Thor DM-21 Agena-B rocket was used, flying from Launch Complex 75-3-4 at the Vandenberg Air Force Base. Upon successfully reaching orbit, it was assigned the Harvard designation 1961 Epsilon 1.Discoverer 20 was operated in a low Earth orbit, with a perigee of 283 kilometres (176 mi), an apogee of 770 kilometres (480 mi), 80.9 degrees of inclination, and a period of 95.2 minutes. The satellite had a mass of 1,110 kilograms (2,450 lb), and was equipped with a frame camera with a focal length of 76 millimetres (3.0 in), which had a maximum resolution of 140 metres (460 ft). Images were recorded onto 127-millimeter (5.0 in) film, and were to have been returned in an SRV before the satellite ceased operations. Due to a problem with the systems controlling the flight program, the spacecraft failed to eject its film capsule, and hence no images were returned. Discoverer 20 decayed from orbit on 28 July 1962."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Discoverer_23.jsond",
        "uri": "http://dbpedia.org/page/Discoverer_23",
        "abstract": "Discoverer 23, also known as Corona 9016A, was an American area survey optical reconnaissance satellite which was launched in 1961. It was a KH-5 Argon satellite, based around an Agena-B. It was the second KH-5 mission to be launched, and the second to end in failure."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Discoverer_31.jsond",
        "uri": "http://dbpedia.org/page/Discoverer_31",
        "abstract": "Discoverer 31, also known as Corona 9024, was an American optical reconnaissance satellite which was launched in 1961. It was a KH-3 Corona'<b/>'<b/>' satellite, based around an Agena-B.The launch of Discoverer 31 occurred at 21:00 UTC on 17 September 1961. A Thor DM-21 Agena-B rocket was used, flying from Launch Complex 75-1-1 at the Vandenberg Air Force Base. Upon successfully reaching orbit, it was assigned the Harvard designation 1961 Alpha Beta 1.Discoverer 31 was operated in a low Earth orbit, with a perigee of 233 kilometres (145 mi), an apogee of 380 kilometres (240 mi), 82.7 degrees of inclination, and a period of 90.7 minutes. The satellite had a mass of 1,150 kilograms (2,540 lb), and was equipped with a panoramic camera with a focal length of 61 centimetres (24 in), which had a maximum resolution of 7.6 metres (25 ft). Images were recorded onto 70-millimeter (2.8 in) film, and were to have been returned in a Satellite Recovery Vehicle. The Satellite Recovery Vehicle carried aboard Discoverer 31 was SRV-552. During the spacecraft's thirty-third orbit, the attitude control and power systems malfunctioned, and as a result Discoverer 31 was unable to complete its mission or return images. It decayed from orbit on 26 October 1961."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/S-45A.jsond",
        "uri": "http://dbpedia.org/page/S-45A",
        "abstract": "S-45A was an American satellite, which was lost in a launch failure in 1961. The satellite was intended to operate in a highly elliptical orbit, from which it was to have provided data on the shape of the ionosphere, and on the Earth's magnetic field. It was part of the Explorer programme, and would have been designated Explorer 12 had it reached orbit. It was the second of two identical satellites to be launched; the first, S-45, had also been lost in a launch failure, earlier in the year.S-45A was launched aboard a Juno II rocket, serial number AM-19G. It was the final flight of the Juno II. The launch took place from Launch Complex 26B at the Cape Canaveral Air Force Station at 19:48:05 UTC on 24 May 1961. The system which was intended to ignite the second stage malfunctioned, and as a result that stage failed to ignite. The rocket failed to achieve orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Korabl-Sputnik_4.jsond",
        "uri": "http://dbpedia.org/page/Korabl-Sputnik_4",
        "abstract": "Korabl-Sputnik 4 (Russian: Корабль-Спутник 4 meaning Ship-Satellite 4) or Vostok-3KA No.1, also known as Sputnik 9 in the West, was a Soviet spacecraft which was launched in 1961. It was a test flight of the Vostok spacecraft, carrying the mannequin Ivan Ivanovich, a dog named Chernushka, some mice and a guinea pig.Korabl-Sputnik 4 was launched at 06:29:00 UTC on 9 March 1961, atop a Vostok-K carrier rocket flying from Site 1/5 at the Baikonur Cosmodrome. It was successfully placed into low Earth orbit. The spacecraft was only intended to complete a single orbit, so it was deorbited shortly after launch, and reentered on its first pass over the Soviet Union. It landed at 08:09:54 UTC, and was successfully recovered. During the descent, the mannequin was ejected from the spacecraft in a test of its ejection seat, and descended separately under its own parachute."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Transit_3B.jsond",
        "uri": "http://dbpedia.org/page/Transit_3B",
        "abstract": "Transit 3B was an American satellite which was launched in 1961 and operated by the United States Navy. It was a replacement for Transit 3A, which was lost in a launch failure the previous year. It carried instruments to demonstrate navigation and timing systems, and study geodesy to support the development of the Transit satellite navigation system.The launch of Transit 3B was conducted at 03:45 UTC on 22 February 1961, using a Thor DM-21 Ablestar rocket flying from Launch Complex 17B at the Cape Canaveral Air Force Station. The LOFTI-1 satellite was launched aboard the same rocket. The rocket and upper stage used had the serial numbers Thor 313 and Ablestar 007 respectively. The launch resulted in a partial failure, with the spacecraft being placed in a more eccentric orbit than planned, and failing to separate from the upper stage.Transit 3B was a 113-kilogram (249 lb) spacecraft, which was powered by 6,600 solar cells charging a nickel-cadmium battery. It ended up in a low Earth orbit with a perigee of 167 kilometres (104 mi), an apogee of 1,002 kilometres (623 mi), and 28.3 degrees of inclination. It had an orbital period of 96.4 minutes. Due to the low perigee of its orbit, Transit 3B decayed quickly, and reentered the atmosphere on 30 March 1961, less than 37 days after launch. Despite being in the wrong orbit and operating for less time than had been planned, some useful data was returned from the mission.The systems demonstrated by Transit 3B included a digital clock to control timing signals, uploading programs into the onboard computer's memory whilst in orbit, data retention and FM encoding, and the use of phase modulation for data transmission without affecting the satellite's Doppler signal. The satellite's computer had a memory capacity of 48 bytes."
    },
    {
        "instrumentation": [
            "magnetometers, plasma probe"
        ],
        "json-uri": "http://dbpedia.org/data/Explorer_10.jsond",
        "uri": "http://dbpedia.org/page/Explorer_10",
        "abstract": "Explorer 10 (also known as Explorer X or P14) was an American Earth-orbital satellite that investigated Earth's magnetic fields and nearby plasma. Launched on March 25, 1961, it was an early mission in the Explorer program and was the first satellite to measure the \"shock wave\" generated by a solar flare."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/FTV-2203.jsond",
        "uri": "http://dbpedia.org/page/FTV-2203",
        "abstract": "FTV-2203, also known as Samos 5, was an American reconnaissance satellite launched in 1961 as part of the Samos programme. It was a film return reconnaissance spacecraft, meaning that it returned images in a film capsule at the end of its mission. FTV-2203 was a Samos-E5 spacecraft, based around an Agena-B. It carried a camera with a focal length of 1.67 metres (5 ft 6 in) and a resolution of 1.5 metres (4 ft 11 in)The launch of FTV-2203 occurred at 19:12:33 UTC on 22 December 1961. An Atlas LV-3A Agena-B rocket was used, flying from Launch Complex 1-2 at the Point Arguello Naval Air Station. During the launch, the first stage sustainer engine failed to shut down on time, and instead burned until all of its oxidiser had been depleted. As a result, the spacecraft reached a higher orbit than had been planned. It was assigned the Harvard designation 1961 Alpha Lambda 1.Following launch, FTV-2203 was in a low Earth orbit with an apogee of 650 kilometres (400 mi), a perigee of 230 kilometres (140 mi), and 89.6 degrees of inclination. Within a few days of launch, it was commanded to deorbit in order to return its film capsule. This was conducted, however due to the additional altitude provided by the anomaly during launch, it was unable to fully deorbit. The burn lowered its orbit, and it reentered the atmosphere on 31 December 1961. The film capsule, which had separated following the attempted deorbit burn, decayed on 9 January 1962. The satellite had a mass of 2,580 kilograms (5,690 lb), and measured 10.21 metres (33.5 ft) in length, with a diameter of 1.52 metres (5 ft 0 in)."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Discoverer_28.jsond",
        "uri": "http://dbpedia.org/page/Discoverer_28",
        "abstract": "Discoverer 28, also known as Corona 9021, was an American optical reconnaissance satellite which was lost in a launch failure in 1961. It was the last KH-2 Corona' satellite, which was based around an Agena-B.The launch of Discoverer 28 occurred at 00:01 UTC on 4 August 1961. A Thor DM-21 Agena-B rocket was used, flying from Launch Complex 75-1-1 at the Vandenberg Air Force Base. It failed to achieve orbit after the Agena's guidance and control system malfunctioned.Discoverer 28 was to have operated in a low Earth orbit. The satellite had a mass of 1,150 kilograms (2,540 lb), and was equipped with a panoramic camera with a focal length of 61 centimetres (24 in), which had a maximum resolution of 7.6 metres (25 ft). Images were to have been recorded onto 70-millimeter (2.8 in) film, and returned in a Satellite Recovery Vehicle. The Satellite Recovery Vehicle carried by Discoverer 28 was SRV-512."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/S-45_(satellite).jsond",
        "uri": "http://dbpedia.org/page/S-45_(satellite)",
        "abstract": "S-45 was an American satellite, which was lost in a launch failure in 1961. The satellite was intended to operate in a highly elliptical orbit, from which it was to have provided data on the shape of the ionosphere, and on the Earth's magnetic field. It was part of the Explorer programme, and would have been designated Explorer 10 had it reached orbit. A second identical satellite, S-45A, also failed to achieve orbit when it was launched.S-45 was launched aboard a Juno II rocket, serial number AM-19F. The launch took place from Launch Complex 26B at the Cape Canaveral Air Force Station at 00:13:16 UTC on 25 February 1961. The rocket malfunctioned after the second stage separated, and contact with the payload was lost. The third and fourth stages subsequently failed to ignite, resulting in the satellite failing to achieve orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Discoverer_27.jsond",
        "uri": "http://dbpedia.org/page/Discoverer_27",
        "abstract": "Discoverer 27, also known as Corona 9020A, was an American area survey optical reconnaissance satellite launched in 1961, but which failed to achieve orbit. It was a KH-5 Argon satellite, based around an Agena-B. It was the fourth KH-5 to be launched, the second consecutive KH-5 launch failure, and the fourth consecutive KH-5 mission failure.The launch of Discoverer 27 occurred at 22:35 UTC on 21 July 1961. A Thor DM-21 Agena-B rocket was used, flying from Launch Complex 75-3-4 at the Vandenberg Air Force Base. As it ascended towards orbit, the rocket's pitch became anomalous, causing the range safety officer to command the rocket to self-destruct by means of its flight termination system.Discoverer 27 was designed to operated in a low Earth orbit, and had a mass of 1,150 kilograms (2,540 lb). It was equipped with a frame camera with a focal length of 76 millimetres (3.0 in), which had a maximum resolution of 140 metres (460 ft). The camera would have recorded images onto 127-millimeter (5.0 in) film, which would have been returned in a Satellite Recovery Vehicle, before the satellite ceased operations. The Satellite Recovery Vehicle carried by Discoverer 27 was SRV-524."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mercury-Atlas_4.jsond",
        "uri": "http://dbpedia.org/page/Mercury-Atlas_4",
        "abstract": "Mercury-Atlas 4 was an unmanned spaceflight of the Mercury program. It was launched on September 13, 1961 at 14:09 UTC from Launch Complex 14 at Cape Canaveral, Florida. A Crewman Simulator instrument package was aboard. The craft orbited the Earth once.At this time, NASA was getting increasingly frustrated with the Atlas's poor launch record. Of four Mercury-Atlas flights so far, two (MA-1 and MA-3) had been total failures. One (Big Joe) had been a partial success and the otherwise completely successful MA-2 had experienced propellant slosh problems. In addition, the Atlas had not performed well in unmanned programs either as three Atlas-Able lunar probe launches in 1959–60 had all failed. The Air Force was also experiencing problems with military launches as a MIDAS early warning satellite and a SAMOS photoreconnaissance satellite launched with Atlas‑Agenas both failed to orbit during 1960. Only a few days before the flight of MA‑4 in September 1961, an Atlas‑Agena carrying a SAMOS satellite fell back on the launch pad at Vandenberg AFB, producing a spectacular explosion. Atlas ICBM tests at this time were still routinely failing as well.These incidents produced a series of confrontations between NASA and Convair, the builders of the Atlas. The latter argued that many of the failed NASA and Air Force space launches were due to faults of the upper stages or payload rather than the Atlas itself. NASA for their part were left in a difficult situation as the Atlas was the only launch vehicle available that could put the Mercury into orbit, unless they wanted to wait 2–3 years for the Titan II ICBM to become operational.There were a series of delays getting the Atlas and Mercury capsule ready in part due to extensive modifications made to the former. Vehicle 88D did not undergo its factory rollout inspection until June 30 and delivery to the Cape waited until July 15. Moreover, the flight was not going to use Mercury capsule #9 as planned, but instead capsule #8, which had been recovered from the MA‑3 launch and refurbished. Capsule #8 was also the last of the older models with small port windows, no landing bag, and a heavy locking mechanism on the hatch.Further delays happened when it was discovered that the brand of transistor used in both the Atlas and Mercury were prone to forming solder balls, thus the entire last week of August was spent laboriously repairing them.In August, the Soviet Union orbited cosmonaut Gherman Titov in Vostok 2 for a day‑long flight, producing stunned disbelief in the US and paranoia in some quarters as Soviet premier Nikita Khrushchev proclaimed in a speech afterwards \"We have launched Gagarin and Titov into space, and we can deliver a nuclear weapon to any point on the planet!\"This flight was an orbital test of the Mercury Tracking Network and the first successful orbital flight test of the Mercury program. (All previous successful launches were suborbital) The payload consisted of a pilot simulator (to test the environmental controls), two voice tapes (to check the tracking network), a life support system, three cameras, and instrumentation to monitor levels of noise, vibration and radiation. Because it was suspected that a transient voltage caused the malfunction of MA‑3's programmer (and that a similar problem had been responsible for Big Joe's failure to stage), Convair equipped the autopilot to give the engines a counteracting capability. Thus, testing this was also an objective of the flight. It demonstrated the ability of the Atlas LV-3B rocket to lift the Mercury capsule into orbit, of the capsule and its systems to operate completely autonomously, and succeeded in obtaining pictures of the Earth. It completed one orbit prior to returning to Earth. The capsule was recovered 176 miles east of Bermuda. One hour and 22 minutes after splashdown the destroyer USS Decatur (DD-936) (which was 34 miles from the landing point) picked up the capsule. On the MA‑4 mission, all flight objectives were successfully achieved."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Discoverer_24.jsond",
        "uri": "http://dbpedia.org/page/Discoverer_24",
        "abstract": "Discoverer 24, also known as Corona 9018A, was an American area survey optical reconnaissance satellite which was launched in 1961 but failed to achieve orbit. It was a KH-5 Argon satellite, based around an Agena-B. It was the third KH-5 to be launched.The launch of Discoverer 24 occurred at 21:16 UTC on 8 June 1961. A Thor DM-21 Agena-B rocket was used, flying from Launch Complex 75-3-4 at the Vandenberg Air Force Base. The rocket suffered an electrical failure during ascent which affected its guidance system, and as a result it failed to deliver Discoverer 24 into orbit.Discoverer 24 was to have operated in a low Earth orbit. It had a mass of 1,150 kilograms (2,540 lb), and was equipped with a frame camera with a focal length of 76 millimetres (3.0 in), which had a maximum resolution of 140 metres (460 ft). Images would have been recorded onto 127-millimeter (5.0 in) film, and returned in a Satellite Recovery Vehicle, before the satellite ceased operations. The Satellite Recovery Vehicle carried aboard Discoverer 24 was SRV-541."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Discoverer_33.jsond",
        "uri": "http://dbpedia.org/page/Discoverer_33",
        "abstract": "Discoverer 33, also known as Corona 9026, was an American optical reconnaissance satellite which was lost in a launch failure in 1961. It was a KH-3 Corona'<b/>'<b/>' satellite, based around an Agena-B.The launch of Discoverer 33 occurred at 19:23 UTC on 23 October 1961. A Thor DM-21 Agena-B rocket was used, flying from Launch Complex 75-3-5 at the Vandenberg Air Force Base. The launch ended in failure after the Agena failed to separate from the Thor first stage.Discoverer 33 was intended to have operated in a low Earth orbit. It had a mass of 1,150 kilograms (2,540 lb), and was equipped with a panoramic camera with a focal length of 61 centimetres (24 in), which had a maximum resolution of 7.6 metres (25 ft). It would have recorded images onto 70-millimeter (2.8 in) film, and returned this in a Satellite Recovery Vehicle at the end of its mission. The Satellite Recovery Vehicle carried by Discoverer 33 was SRV-553."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/LOFTI-1.jsond",
        "uri": "http://dbpedia.org/page/LOFTI-1",
        "abstract": "LOFTI-1 was an American satellite which was launched in 1961 and operated by the United States Navy and Naval Research Laboratory. It was used to conduct research into the propagation of very low frequency radio signals in the ionosphere, and to investigate if these signals could be received by submarines. A 136.17 MHz transmitter was used for this investigation.The launch of LOFTI-1 was conducted at 03:45 UTC on 22 February 1961, using a Thor DM-21 Ablestar rocket flying from Launch Complex 17B at the Cape Canaveral Air Force Station. It was a secondary payload aboard the rocket, with the primary payload being the Transit 3B prototype navigation satellite. The rocket and upper stage used had the serial numbers Thor 313 and Ablestar 007 respectively. The launch resulted in a partial failure, with the spacecraft being placed in a more eccentric orbit than planned, and failing to separate from the upper stage.LOFTI-1 was a 26-kilogram (57 lb) spacecraft, which was powered by six groups of solar cells charging a nickel-cadmium battery. It ended up in a low Earth orbit with a perigee of 167 kilometres (104 mi), an apogee of 1,002 kilometres (623 mi), and 28.3 degrees of inclination. It had an orbital period of 96.4 minutes. Due to the low perigee of its orbit, LOFTI-1 decayed quickly, and reentered the atmosphere on 30 March 1961, less than 37 days after launch. Despite being in the wrong orbit and operating for less time than had been planned, some useful data was returned from the mission. Together with data returned by later satellites, the data returned by LOFTI-1 proved that very low frequency signals were not suitable for satellite communications with submarines."
    },
    {
        "instrumentation": [
            "Lyman-Alpha_Telescope",
            "Magnetometer"
        ],
        "json-uri": "http://dbpedia.org/data/Ranger_2.jsond",
        "uri": "http://dbpedia.org/page/Ranger_2",
        "abstract": "Ranger 2 was a flight test of the Ranger spacecraft system of the NASA Ranger program designed for future lunar and interplanetary missions. Ranger 2 was designed to test various systems for future exploration and to conduct scientific observations of cosmic rays, magnetic fields, radiation, dust particles, and a possible hydrogen gas \"tail\" trailing the Earth."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Discoverer_25.jsond",
        "uri": "http://dbpedia.org/page/Discoverer_25",
        "abstract": "Discoverer 25, also known as Corona 9017, was an American optical reconnaissance satellite which was launched in 1961. It was a KH-2 Corona' satellite, based around an Agena-B.The launch of Discoverer 25 occurred at 23:02 UTC on 16 June 1961. A Thor DM-21 Agena-B rocket was used, flying from Launch Complex 75-1-1 at the Vandenberg Air Force Base. Upon successfully reaching orbit, it was assigned the Harvard designation 1961 Xi 1.Discoverer 25 was operated in a low Earth orbit, with a perigee of 223 kilometres (139 mi), an apogee of 361 kilometres (224 mi), 82.1 degrees of inclination, and a period of 90.4 minutes. The satellite had a mass of 1,150 kilograms (2,540 lb), and was equipped with a panoramic camera with a focal length of 61 centimetres (24 in), which had a maximum resolution of 7.6 metres (25 ft). Images were recorded onto 70-millimeter (2.8 in) film, and returned in a Satellite Recovery Vehicle two days after launch. The Satellite Recovery Vehicle used by Discoverer 25 was SRV-510. Once its images had been returned, Discoverer 25's mission was complete, and it remained in orbit until it decayed on 12 July 1961.The Satellite Recovery Vehicle was designed to be recovered in mid-air by a Fairchild C-119J Flying Boxcar aircraft. As SRV-510 descended, the C-119J was unable to capture it, and the capsule had to be recovered at sea after it landed. The film it returned was affected by streaks across images."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Samos_4.jsond",
        "uri": "http://dbpedia.org/page/Samos_4",
        "abstract": "Samos 4 was an American reconnaissance satellite which was lost in a launch failure in 1961. It was a film-return reconnaissance spacecraft, meaning that it returned images in a film capsule at the end of its mission. It was operated as part of the Samos programme. Samos 4 was the first of three Samos-E5 spacecraft to be launched; Samos-E5 satellites were based around an Agena-B, and carried a camera with a focal length of 1.67 metres (5 ft 6 in), and a resolution of 1.5 metres (4 ft 11 in).The launch of Samos 4 occurred at 20:45:47 UTC on 22 November 1961. An Atlas LV-3A Agena-B rocket was used, flying from Launch Complex 1-1 at the Point Arguello Naval Air Station. Four minutes and four seconds into the flight, the rocket's first stage attitude control system malfunctioned, and control over the rocket's pitch was lost. The rest of the flight proceeded nominally, however by the time the second stage ignited it had pitched up by 160 degrees and was hence facing in the wrong direction. Its three minute, 41 second burn reduced the vehicle's velocity instead of increasing it, and as a result the satellite failed to achieve orbit. Samos 4 was to have operated in a Sun-synchronous low Earth orbit. It was designed to operate for between 15 and 30 days."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Tyazhely_Sputnik.jsond",
        "uri": "http://dbpedia.org/page/Tyazhely_Sputnik",
        "abstract": "Tyazhely Sputnik, (Russian: Тяжелый Спутник meaning Heavy Satellite), also known by its development name as Venera 1VA No.1, and in the West as Sputnik 7, was a Soviet spacecraft, which was intended to be the first spacecraft to explore Venus. Due to a problem with its upper stage it failed to leave low Earth orbit. In order to avoid acknowledging the failure, the Soviet government instead announced that the entire spacecraft, including the upper stage, was a test of a \"Heavy Satellite\" which would serve as a launch platform for future missions. This resulted in the upper stage being considered a separate spacecraft, from which the probe was \"launched\", on several subsequent missions.Tyazhely Sputnik was launched at 01:18:03 UTC on 4 February 1961, atop a Molniya 8K78 carrier rocket flying from Site 1/5 at the Baikonur Cosmodrome. When the upper stage ignited, cavitation in the liquid oxygen flowing through the oxidiser pump caused the pump to fail, resulting in an engine failure eight-tenths of a second after ignition. It reentered the atmosphere over Siberia on 26 February 1961.According to the memoirs of Boris Chertok, \"...A pendant shaped like a small globe with the continents etched on it was placed on the 1VA. Inside this small sphere was a medal depicting the Earth-to-Venus flight path. On the other side of the medal was the emblem of the Soviet Union. The pendant was placed in a spherical capsule with thermal shielding to protect it during entry into Venus’ atmosphere at reentry velocity.\" In what he refers to as a \"Strange but True [incident]...in the history of cosmonautics,\" while the spacecraft was originally thought to have re-entered over the Pacific ocean, it was subsequently (in 1963) found to have re-entered over Siberia, when this medal made its way back to Chertok by way of his boss, Chief Rocket Designer Sergei Korolev. He relates that, \"while swimming in a river — a tributary of the Biryusa River in eastern Siberia — a local boy hurt his foot on some sort of piece of iron. When he retrieved it from the water, rather than throw it into deeper water, he brought it home and showed it to his father. The boy’s father, curious as to what the dented metal sphere contained, opened it up and discovered this medal inside… The boy’s father brought his find to the police. The local police delivered the remains of the pendant to the regional department of the KGB, which in turn forwarded it to Moscow. In Moscow the appropriate KGB directorate… after notifying Keldysh as president of the Academy of Sciences,\" delivered the pendant to Korolev. \"Thus, [Chertok] was awarded the medal that had been certified for the flight to Venus by the protocol that [he and Korolev] signed in January 1961. After the launch we were all certain that the Tyazhelyy sputnik and the pendant had sunk in the ocean. Now it turned out that it had burned up over Siberia. The pendant had been designed to withstand Venus’ atmosphere and therefore it reached the Earth’s surface.\"The sister probe, Venera 1, successfully launched and was injected into a heliocentric orbit toward Venus one week later, although telemetry on the mission failed a week into flight."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Samos_2.jsond",
        "uri": "http://dbpedia.org/page/Samos_2",
        "abstract": "Samos 2 was an American reconnaissance satellite launched in 1961 as part of the Samos program. It was an early electro-optical reconnaissance spacecraft, meaning that it transmitted images to receiving stations on Earth rather than returning them in a film capsule. Samos 2 was a Samos-E1 spacecraft, based around an Agena-A.The launch of Samos 2 occurred at 20:31:19 UTC on January 31, 1961. An Atlas LV-3A Agena-A rocket was used, flying from Launch Complex 1-1 at the Point Arguello Naval Air Station. Ten minutes and fourteen seconds later, the Agena's engine cut off, having successfully achieved a low Earth orbit. It was assigned the Harvard designation 1961 Alpha 1.Samos 2 operated in a Sun-synchronous low Earth orbit, with an apogee of 553 kilometres (344 mi), a perigee of 474 kilometres (295 mi), an inclination of 97.4 degrees, and a period of 94.9 minutes. The satellite had a mass of 1,915 kilograms (4,222 lb), and measured 6.86 metres (22.5 ft) in length, with a diameter of 1.52 metres (5 ft 0 in). It operated successfully, however the images returned were poor. Designed to operate for around ten days, it ceased operations around a month after launch, and decayed from orbit on October 21, 1973."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Discoverer_32.jsond",
        "uri": "http://dbpedia.org/page/Discoverer_32",
        "abstract": "Discoverer 32, also known as Corona 9025, was an American optical reconnaissance satellite which was launched in 1961. It was a KH-3 Corona'<b/>'<b/>' satellite, based around an Agena-B.The launch of Discoverer 32 occurred at 19:22 UTC on 13 October 1961. A Thor DM-21 Agena-B rocket was used, flying from Launch Complex 75-3-4 at the Vandenberg Air Force Base. Upon successfully reaching orbit, it was assigned the Harvard designation 1961 Alpha Gamma 1.Discoverer 32 was operated in a low Earth orbit, with a perigee of 233 kilometres (145 mi), an apogee of 350 kilometres (220 mi), 81.6 degrees of inclination, and a period of 90.3 minutes. The satellite had a mass of 1,150 kilograms (2,540 lb), and was equipped with a panoramic camera with a focal length of 61 centimetres (24 in), which had a maximum resolution of 7.6 metres (25 ft). Images were recorded onto 70-millimeter (2.8 in) film, and returned in a Satellite Recovery Vehicle, which was deorbited one day after launch. The Satellite Recovery Vehicle used by Discoverer 32 was SRV-555. Following the return of its images, Discoverer 32 remained in orbit until it decayed on 13 November 1961. Most of the images it produced were found to have been out of focus."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Discoverer_35.jsond",
        "uri": "http://dbpedia.org/page/Discoverer_35",
        "abstract": "Discoverer 35, also known as Corona 9028, was an American optical reconnaissance satellite which was launched in 1961. It was a KH-3 Corona'<b/>'<b/>' satellite, based around an Agena-B.The launch of Discoverer 35 occurred at 21:23 UTC on 15 November 1961. A Thor DM-21 Agena-B rocket was used, flying from Launch Complex 75-3-4 at the Vandenberg Air Force Base. Upon successfully reaching orbit, it was assigned the Harvard designation 1961 Alpha Zeta 1.Discoverer 35 was operated in a low Earth orbit, with a perigee of 233 kilometres (145 mi), an apogee of 247 kilometres (153 mi), 81.6 degrees of inclination, and a period of 89.3 minutes. The satellite had a mass of 2,100 kilograms (4,600 lb), and was equipped with a panoramic camera with a focal length of 61 centimetres (24 in), which had a maximum resolution of 7.6 metres (25 ft). Images were recorded onto 70-millimeter (2.8 in) film, and returned in a Satellite Recovery Vehicle just over a day after launch. The Satellite Recovery Vehicle used by Discoverer 35 was SRV-523. The SRV was successfully recovered. Apart from the presence of some emulsion on the images it returned, Discoverer 35 completed its mission successfully. It subsequently remained in orbit until it decayed on 3 December 1961."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Vostok_2.jsond",
        "uri": "http://dbpedia.org/page/Vostok_2",
        "abstract": "Vostok 2 (Russian: Восток-2, Orient 2 or East 2) was a Soviet space mission which carried cosmonaut Gherman Titov into orbit for a full day on August 6, 1961 to study the effects of a more prolonged period of weightlessness on the human body. Titov orbited the Earth over 17 times, exceeding the single orbit of Yuri Gagarin on Vostok 1 − as well as the suborbital spaceflights of American astronauts Alan Shepard and Gus Grissom aboard their respective Mercury-Redstone 3 and 4 missions. Indeed, Titov's number of orbits and flight time would not be surpassed by an American astronaut until Gordon Cooper's Mercury-Atlas 9 spaceflight in May 1963.The flight was an almost complete success, marred only by a heater that had inadvertently been turned off prior to liftoff and that allowed the inside temperature to drop to 50 °F (10 °C), a bout of space sickness, and a troublesome re-entry when the reentry module failed to separate cleanly from its service module.Unlike Yuri Gagarin on Vostok 1, Titov took manual control of the spacecraft for a short while. Another change came when the Soviets admitted that Titov did not land with his spacecraft. Titov would claim in an interview that he ejected from his capsule as a test of an alternative landing system; it is now known that all Vostok program landings were performed this way.The re-entry capsule was destroyed during development of the Voskhod spacecraft.As of 2013, Titov remains the youngest person to reach space. He was a month short of 26 years old at launch."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mercury-Scout_1.jsond",
        "uri": "http://dbpedia.org/page/Mercury-Scout_1",
        "abstract": "Mercury-Scout 1, or MS-1, was a United States spacecraft intended to test tracking stations for Project Mercury flights. It grew out of a May 5, 1961 NASA proposal to use Scout rockets to launch small satellites to evaluate the worldwide Mercury Tracking Network in preparation for manned orbital missions. The launch of Mercury-Scout 1 on November 1, 1961 was unsuccessful, and the satellite failed to achieve orbit.Electricity came from 1500 watt-hours stored in chemical batteries."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Discoverer_30.jsond",
        "uri": "http://dbpedia.org/page/Discoverer_30",
        "abstract": "Discoverer 30, also known as Corona 9022, was an American optical reconnaissance satellite which was launched in 1961. It was a KH-3 Corona'<b/>'<b/>' satellite, based around an Agena-B rocket.The launch of Discoverer 30 occurred at 19:59 UTC on 12 September 1961. A Thor DM-21 Agena-B rocket was used, flying from Launch Complex 75-3-5 at the Vandenberg Air Force Base. Upon successfully reaching orbit, it was assigned the Harvard designation 1961 Omega 1.Discoverer 30 was operated in a low Earth orbit, with a perigee of 231 kilometres (144 mi), an apogee of 484 kilometres (301 mi), 82.6 degrees of inclination, and a period of 91.7 minutes. The satellite had a mass of 1,150 kilograms (2,540 lb), and was equipped with a panoramic camera with a focal length of 61 centimetres (24 in), which had a maximum resolution of 7.6 metres (25 ft). Images were recorded onto 70-millimeter (2.8 in) film, and returned in a Satellite Recovery Vehicle two days after launch however, like the previous mission, all of the images returned were found to be out of focus. The Satellite Recovery Vehicle used by Discoverer 30 was SRV-551. Once its images had been returned, Discoverer 30's mission was complete, and it remained in orbit until its decay on 11 December 1961."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mercury-Atlas_3.jsond",
        "uri": "http://dbpedia.org/page/Mercury-Atlas_3",
        "abstract": "Mercury-Atlas 3 (MA-3) was launched unmanned on April 25, 1961 at 16:15 UTC, from Launch Complex 14 at Cape Canaveral, Florida. The Mercury capsule contained a robotic \"mechanical astronaut\". Mercury spacecraft No. 8 and Atlas No. 8 100-D were used in the mission.The mission was terminated by the range safety officer after 43.3 seconds due to failure of the launch vehicle to follow its roll and pitch programs. Although the Atlas was destroyed, considerable benefit was derived from the flight test. The launch escape system saved the Mercury spacecraft from destruction. The capsule flew to an apogee of 7.2 km and downrange only 1.8 km.The flight of the Mercury capsule lasted 7 minutes and 19 seconds, most of that time descending on its parachute. The spacecraft was recovered some 20 minutes after launch in the Atlantic Ocean and reused on the next flight (MA-4) as spacecraft No. 8A.Two months after the MA-3 flight, the Atlas's guidance system programmer was discovered buried in mud on a beach not far from the launch pad and analyzed. NASA and Convair engineers came to the conclusion that vibration during liftoff had caused a pin connector in the programmer to come loose, resulting in loss of control."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Explorer_9.jsond",
        "uri": "http://dbpedia.org/page/Explorer_9",
        "abstract": "Explorer 9, known as S-56A before launch, was an American satellite which was launched in 1961 to study the density and composition of the upper thermosphere and lower exosphere. It was a reflight of the failed S-56 mission, and consisted of a 7-kilogram (15 lb), 3.7-meter (12 ft) balloon which was deployed into a medium Earth orbit. The mission was conducted by NASA's Langley Research Center.Explorer 9 was launched from Launch Area 3 at the Wallops Flight Center, atop a Scout X-1 rocket with the serial number ST-4. It was the first spacecraft launched from Wallops Island to achieve orbit, with one previous attempt having failed. The launch occurred at 13:05:00 UTC on 16 February 1961, and resulted in Explorer 9 being deployed into an orbit with an apogee of 2,581 kilometres (1,604 mi), a perigee of 635 kilometres (395 mi), 38.8 degrees of inclination and a period of 118.4 minutes. It was assigned the Harvard designation 1961 Delta 1.The second of six identical air density research satellites to be launched, Explorer 9 was the first to successfully reach orbit. It was still operational when the next satellite, Explorer 19, was launched, allowing simultaneous readings to be taken and compared. It decayed from orbit on 9 April 1964."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Discoverer_34.jsond",
        "uri": "http://dbpedia.org/page/Discoverer_34",
        "abstract": "Discoverer 34, also known as Corona 9027, was an American optical reconnaissance satellite which was launched in 1961. It was a KH-3 Corona'<b/>'<b/>' satellite, based around an Agena-B.The launch of Discoverer 34 occurred at 20:00 UTC on 5 November 1961. A Thor DM-21 Agena-B rocket was used, flying from Launch Complex 75-1-1 at the Vandenberg Air Force Base. Although the satellite achieved orbit, and was assigned the Harvard designation 1961 Alpha Epsilon 1, the launch was unsuccessful. An anomalous angle taken during ascent resulted in the spacecraft being placed into an unusable orbit. It was the second consecutive KH-3 launch failure; the previous mission, Discoverer 33, had failed to achieve orbit due to a separation failure.Discoverer 34 was launched into a low Earth orbit, with a perigee of 225 kilometres (140 mi), an apogee of 970 kilometres (600 mi), 82.5 degrees of inclination, and a period of 96.6 minutes. The satellite had a mass of 1,150 kilograms (2,540 lb), and was equipped with a panoramic camera with a focal length of 61 centimetres (24 in), which had a maximum resolution of 7.6 metres (25 ft). Images were to have been recorded onto 70-millimeter (2.8 in) film, and returned in a Satellite Recovery Vehicle. The Satellite Recovery Vehicle to be used by Discoverer 34 was SRV-553. Due to the launch failure, and a problem with a gas valve on the spacecraft, recovery of the SRV was not attempted. Discoverer 34 decayed from orbit on 7 December 1962."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Vostok_1.jsond",
        "uri": "http://dbpedia.org/page/Vostok_1",
        "abstract": "Vostok 1 (Russian: Восто́к-1, East 1 or Orient 1) was the first spaceflight in the Vostok program and the first human spaceflight in history. The Vostok 3KA spacecraft was launched on April 12, 1961. The flight took Yuri Gagarin, a cosmonaut from the Soviet Union, into space. The flight marked the first time that a human entered outer space, as well as the first orbital flight of a manned vehicle. Vostok 1 was launched by the Soviet space program, and was designed by Soviet engineers guided by Sergei Korolev under the supervision of Kerim Kerimov and others.The spaceflight consisted of a single orbit of the Earth (to this date the shortest orbital manned spaceflight). According to official records, the spaceflight took 108 minutes from launch to landing. As planned, Gagarin landed separately from his spacecraft, having ejected with a parachute 7 km (23,000 ft) above ground. Due to the secrecy surrounding the Soviet space program at the time, many details of the spaceflight only came to light years later, and several details in the original press releases turned out to be false."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Discoverer_36.jsond",
        "uri": "http://dbpedia.org/page/Discoverer_36",
        "abstract": "Discoverer 36, also known as Corona 9029, was an American optical reconnaissance satellite which was launched in 1961. It was a KH-3 Corona'<b/>'<b/>' satellite, based around an Agena-B rocket. It was the penultimate KH-3 satellite to be launched, the last successful mission, and the most successful of the programme.The launch of Discoverer 36 occurred at 20:40 UTC on 12 December 1961. A Thor DM-21 Agena-B rocket was used, flying from Launch Complex 75-3-4 at the Vandenberg Air Force Base. Upon successfully reaching orbit, it was assigned the Harvard designation 1961 Alpha Kappa 1. Oscar 1, the first amateur radio satellite, was launched aboard the same rocket.Discoverer 36 was operated in a low Earth orbit, with a perigee of 223 kilometres (139 mi), an apogee of 445 kilometres (277 mi), 81.1 degrees of inclination, and a period of 91.2 minutes. The satellite had a mass of 1,150 kilograms (2,540 lb), and was equipped with a panoramic camera with a focal length of 61 centimetres (24 in), which had a maximum resolution of 7.6 metres (25 ft). Images were recorded onto 70-millimeter (2.8 in) film, and returned in a Satellite Recovery Vehicle four days after launch. The Satellite Recovery Vehicle used by Discoverer 36 was SRV-525. Once its images had been returned, Discoverer 36 remained in orbit until it decayed on 8 March 1962."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Transit_Research_and_Attitude_Control.jsond",
        "uri": "http://dbpedia.org/page/Transit_Research_and_Attitude_Control",
        "abstract": "The Transit Research and Attitude Control (TRAAC) satellite was launched by the U. S. Navy from Cape Canaveral along with Transit 4B on November 15, 1961."
    },
    {
        "instrumentation": [
            "Gamma-ray_astronomy"
        ],
        "json-uri": "http://dbpedia.org/data/Explorer_11.jsond",
        "uri": "http://dbpedia.org/page/Explorer_11",
        "abstract": "Explorer 11 (also known as S15) was an American Earth-orbital satellite that carried the first space-borne gamma-ray telescope. This was the earliest beginning of space gamma-ray astronomy. Launched on April 27, 1961 by a Juno II rocket the satellite returned data until November 17, when power supply problems ended the science mission. During the spacecraft's seven-month lifespan it detected twenty-two events from gamma-rays and approximately 22,000 events from cosmic radiation."
    }
]