[
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Venera_2MV-1_No.1.jsond",
        "uri": "http://dbpedia.org/page/Venera_2MV-1_No.1",
        "abstract": "Venera 2MV-1 No.1, also known as Sputnik 19 in the West, was a Soviet spacecraft, which was launched in 1962 as part of the Venera programme, and was intended to become the first spacecraft to land on Venus. Due to a problem with its upper stage it failed to leave low Earth orbit, and reentered the atmosphere a few days later. It was the first of two Venera 2MV-1 spacecraft, both of which failed to leave Earth orbit.Venera 2MV-1 No.1 was launched at 02:18:45 UTC on 25 August 1962, atop a Molniya 8K78 carrier rocket flying from Site 1/5 at the Baikonur Cosmodrome. The first three stages of the rocket operated nominally, injecting the fourth stage and payload into a low Earth orbit. The fourth stage then coasted until one hour and fifty seconds after launch, when it fired its ullage motors in preparation for ignition. One of the ullage motors failed to fire, and when the main engine ignited for a four-minute burn to place the spacecraft into heliocentric orbit, the stage began to tumble out of control. Forty-five seconds later, its engine cut off, leaving the spacecraft stranded in Earth orbit. It reentered the atmosphere on 28 August 1962, three days after it had been launched.The designations Sputnik 23, and later Sputnik 19 was used by the United States Naval Space Command to identify the spacecraft in its Satellite Situation Summary documents, since the Soviet Union did not release the internal designations of its spacecraft at that time, and had not assigned it an official name due to its failure to depart geocentric orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_2.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_2",
        "abstract": "Kosmos 2 (Russian: Космос 2 meaning Cosmos 2), also known as 1MS #1 and occasionally in the West as Sputnik 12 was a scientific research and technology demonstration satellite launched by the Soviet Union in 1962. It was the second satellite to be designated under the Kosmos system, and the first spacecraft to be launched as part of the MS programme. Its primary missions were to develop systems for future satellites, and to record data about cosmic rays and radiation.It was launched aboard Kosmos-2I 63S1 s/n 5LK. It was the fourth flight of the Kosmos-2I, and the second to successfully reach orbit. The launch was conducted from pad 2 of the Mayak Launch Complex at Kapustin Yar, and occurred at 17:15 GMT on 6 April 1962.Kosmos 2 was placed into a low Earth orbit with a perigee of 207 kilometres (129 mi), an apogee of 1,485 kilometres (923 mi), 49 degrees of inclination, and an orbital period of 101.8 minutes. It decayed on 20 August 1963.Kosmos 2 was a 1MS satellite, the first of two to be launched. The second was launched on 25 October 1962, but failed to reach orbit. The 1MS was the first of two types of MS satellite to be launched, and was succeeded by the 2MS satellite."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_10.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_10",
        "abstract": "Kosmos 10 (Russian: Космос 10 meaning Cosmos 10), also known as Zenit-2 #5, was a Soviet reconnaissance satellite launched in 1962. It was the tenth satellite to be designated under the Kosmos system, and the fourth successful launch of a Soviet reconnaissance satellite, following Kosmos 4, Kosmos 7 and Kosmos 9.Vostok-2 s/n T15000-03 was used to launch Kosmos 10. The launch was conducted from Site 1/5 at the Baikonur Cosmodrome, and occurred at 09:00:00 UTC on 21 October 1962.Kosmos 10 was placed into a low Earth orbit with a perigee of 178 kilometres (111 mi), an apogee of 376 kilometres (234 mi), 64.9 degrees of inclination, and an orbital period of 90 minutes. It conducted a four day mission, before being deorbited and landing by parachute on 21 October.Kosmos 10 was a Zenit-2 satellite, a reconnaissance satellite derived from the Vostok spacecraft used for manned flights. Kosmos 10 carried an area survey reconnaissance payload. In addition to reconnaissance, it was also used for research into radiation in support of the Vostok programme. It was the last four day test flight of the Zenit-2 programme, before the system became fully operational and began making eight day full-duration flights from the next mission, Kosmos 12."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Venera_2MV-2_No.1.jsond",
        "uri": "http://dbpedia.org/page/Venera_2MV-2_No.1",
        "abstract": "Venera 2MV-2 No.1, also known as Sputnik 21 in the West, was a Soviet spacecraft, which was launched in 1962 as part of the Venera programme, and was intended to make a flyby of Venus. Due to a problem with the rocket which launched it, it failed to leave low Earth orbit, and reentered the atmosphere a few days later. It was the second Venera 2MV-2 spacecraft, both of which failed to leave Earth orbit.Venera 2MV-2 No.1 was launched at 00:59:13 UTC on 12 September 1962, atop a Molniya 8K78 carrier rocket flying from Site 1/5 at the Baikonur Cosmodrome. The rocket performed nominally up until cutoff of the Blok I stage, following injection into a low Earth orbit. Following cutoff, one of the oxidiser valves failed to close, and liquid oxygen was allowed to flow into the combustion chamber of one of the vernier thrusters. The vernier thruster exploded, causing the rocket to tumble out of control. This led to the formation of bubbles in the upper stage oxidiser pump, which caused the upper stage engine to fail less than a second after ignition. It reentered the atmosphere on 14 September 1962, two days after it had been launched.The designations Sputnik 25, and later Sputnik 21 were used by the United States Naval Space Command to identify the spacecraft in its Satellite Situation Summary documents, since the Soviet Union did not release the internal designations of its spacecraft at that time, and had not assigned it an official name due to its failure to depart geocentric orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_1.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_1",
        "abstract": "Kosmos 1 (Russian: Космос 1 meaning Cosmos 1), also known as DS-2 No.1 and occasionally in the West as Sputnik 11 was a technology demonstration and ionospheric research satellite launched by the Soviet Union in 1962. It was the first satellite to be designated under the Kosmos system, and the first spacecraft launched as part of the Dnepropetrovsk Sputnik programme to successfully reach orbit. Its primary missions were to measure the performance of its carrier rocket, and to conduct research into the ionosphere.It was launched on Kosmos-2I 63S1 s/n 6LK. It was the third flight of the Kosmos-2I, and the first to successfully reach orbit. It was also the first Kosmos rocket of any type to successfully place a satellite into orbit. The launch was conducted from pad 2 of the Mayak Launch Complex at Kapustin Yar, and occurred at 11:59 UTC on 16 March 1962. Kosmos 1 was placed into a low Earth orbit with a perigee of 207 kilometres (129 mi), an apogee of 649 kilometres (403 mi), 49 degrees of inclination, and an orbital period of 93.1 minutes. It decayed on 25 May.Kosmos 1 was a DS-2 satellite, the first of two to be launched. The second was launched on 1 December 1964, but did not reach orbit after the payload fairing of the rocket carrying it failed to separate. The DS-2 was a scaled down version of the earlier DS-1 satellite, lacking an avionics system, which was built after the first two DS-1 spacecraft failed to reach orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_7.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_7",
        "abstract": "Kosmos 7 (Russian: Космос 7 meaning Cosmos 7), also known as Zenit-2 #4 and occasionally in the West as Sputnik 17 was a Soviet reconnaissance satellite launched in 1962. It was the seventh satellite to be designated under the Kosmos system, and the second successful launch of a Soviet reconnaissance satellite. It also marked the first successful launch of a Vostok-2, on the second attempt. The first Vostok-2 launch, also carrying a Zenit-2 satellite, suffered an engine failure seconds after launch, fell back to earth and exploded within 300 metres of the launch pad.Vostok-2 s/n T15000-07 was used to launch Kosmos 7. The launch was conducted from Site 1/5 at the Baikonur Cosmodrome, and occurred at 09:18:31 GMT on 28 July 1962.Kosmos 7 was placed into a low Earth orbit with a perigee of 197 kilometres (122 mi), an apogee of 356 kilometres (221 mi), 64.9 degrees of inclination, and an orbital period of 90 minutes. It conducted a four day mission, before being deorbited and landing by parachute on 1 August.Kosmos 7 was a Zenit-2 satellite, a reconnaissance satellite derived from the Vostok spacecraft used for manned flights. It was the second Zenit-2 to reach orbit, the first being Kosmos 4. The next Zenit-2 launch was Kosmos 9. Kosmos 7 carried an area survey reconnaissance payload. In addition to reconnaissance, it was also used for research into radiation."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Vostok_4.jsond",
        "uri": "http://dbpedia.org/page/Vostok_4",
        "abstract": "Vostok 4 (Russian: Восток-4, Orient 4 or East 4) was a mission in the Soviet space program. It was launched a day after Vostok 3 with cosmonaut Pavel Popovich on board—the first time that more than one manned spacecraft were in orbit at the same time. The two Vostok capsules came within 6.5 km (4.0 mi) of one another and ship-to-ship radio contact was established.The cosmonauts of Vostok 3 and 4 did not attempt rendezvous. At one point the craft came within a few kilometers of each other and Popovich later reported at a news conference that he saw the other craft from orbit. Popovich is quoted as saying, \"I saw it at once,\" referring to seeing Vostok 3 in orbit. \"It looked like a very small moon in the distance.\"The Vostok 3 and 4 spacecraft landed about 200 km apart, south of Karaganda, Kazakhstan.The mission went largely as planned, despite a malfunction with the Vostok's life-support systems that meant that cabin temperature dropped down to 10 °C (50 °F). The flight was terminated early after a misunderstanding by ground control, who believed that Popovich had given them a codeword asking to be brought back ahead of schedule.The re-entry capsule is now on display at the NPO Zvezda Museum in Moscow, but it has been modified to represent the Voskhod 2 capsule."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mercury-Atlas_6.jsond",
        "uri": "http://dbpedia.org/page/Mercury-Atlas_6",
        "abstract": "Mercury-Atlas 6 (MA-6) was the third human spaceflight for the US and part of Project Mercury. Conducted by NASA on February 20, 1962, the mission was piloted by astronaut John Glenn, who performed three orbits of the Earth, making him the first US-astronaut to orbit the Earth.The Mercury spacecraft, named Friendship 7, was carried to orbit by an Atlas LV-3B launch vehicle lifting off from Launch Complex 14 at Cape Canaveral, Florida. After four hours and 56 minutes in flight the spacecraft re-entered the Earth's atmosphere, splashed down in the Atlantic Ocean and was safely taken aboard the USS Noa.The event was named an IEEE Milestone in 2011."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_11.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_11",
        "abstract": "Kosmos 11 (Russian: Космос 11 meaning Cosmos 11), also known as DS-A1 No.1 was a technology demonstration satellite which was launched by the Soviet Union in 1962. It was the eleventh satellite to be designated under the Kosmos system, and the fourth spacecraft launched as part of the DS programme to successfully reach orbit, after Kosmos 1, Kosmos 6 and Kosmos 8. Its primary mission was to demonstrate technologies for future Soviet military satellites."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/FTV-1132.jsond",
        "uri": "http://dbpedia.org/page/FTV-1132",
        "abstract": "FTV-1132, also known as Corona 9042A, was an American area survey optical reconnaissance satellite which was launched in 1962. It was a KH-5 Argon satellite, based around an Agena-B. The satellite operated successfully, however its film capsule was lost during recovery due to a parachute failure.The launch of FTV-1132 occurred at 20:39 UTC on 1 September 1962. A Thor DM-21 Agena-B rocket was used, flying from Launch Complex 75-3-5 at the Vandenberg Air Force Base. Upon successfully reaching orbit, it was assigned the Harvard designation 1962 Alpha Upsilon 1.FTV-1132 was operated in a low Earth orbit, with a perigee of 288 kilometres (179 mi), an apogee of 670 kilometres (420 mi), 82.8 degrees of inclination, and a period of 94.2 minutes. The satellite had a mass of 1,150 kilograms (2,540 lb), and was equipped with a frame camera with a focal length of 76 millimetres (3.0 in), which had a maximum resolution of 140 metres (460 ft). Images were recorded onto 127-millimeter (5.0 in) film, and returned in a Satellite Recovery Vehicle, before the satellite ceased operations. The Satellite Recovery Vehicle used by FTV-1132 was SRV-600. Following atmospheric reentry, SRV-600 was to have been collected in mid-air by a Fairchild C-119J Flying Boxcar aircraft, however when this was attempted the parachute separated from the spacecraft, causing the capsule to fall into the sea. FTV-1132 decayed from orbit on 26 October 1964."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_8.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_8",
        "abstract": "Kosmos 8 (Russian: Космос 8 meaning Cosmos 8), also known as DS-K-8 No.1 and occasionally in the West as Sputnik 18 was a technology demonstration satellite which was launched by the Soviet Union in 1962. It was the eighth satellite to be designated under the Kosmos system, and the third spacecraft launched as part of the DS programme to successfully reach orbit, after Kosmos 1 and Kosmos 6. Its primary mission was to demonstrate the technologies for future Soviet military satellites. It also carried a micrometeoroid research payload which discovered meteoroid flux.It was launched aboard the eighth flight of the Kosmos-2I 63S1 rocket. The launch was conducted from pad 2 of the Mayak Launch Complex at Kapustin Yar, and occurred at 15:00 GMT on 18 August 1962.Kosmos 8 was placed into a low Earth orbit with a perigee of 244 kilometres (152 mi), an apogee of 598 kilometres (372 mi), 49 degrees of inclination, and an orbital period of 92.9 minutes. It decayed on 17 August 1963, one day short of a year after its launch. Kosmos 8 was the only DS-K-8 satellite to be launched."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Relay_program.jsond",
        "uri": "http://dbpedia.org/page/Relay_program",
        "abstract": "The Relay program consisted of Relay 1 and Relay 2, two early American satellites. Both were primarily experimental communications satellites funded by NASA and developed by RCA. As of September 12, 2009, both satellites were still in orbit. Relay 1 provided the first television transmissions across the Pacific Ocean."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_12.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_12",
        "abstract": "Kosmos 12 (Russian: Космос 12 meaning Cosmos 12) or Zenit-2 No.6 was a Soviet optical film-return reconnaissance satellite launched in 1962. A Zenit-2 spacecraft, Kosmos 12 was the seventh of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).A Vostok-2 rocket, serial number T15000-10, was used to launch Kosmos 12. The launch took place from Site 1/5 at the Baikonur Cosmodrome at 09:23 UTC on 22 December 1962. Following its successful arrival in orbit the spacecraft received its Kosmos designation, along with the Harvard designation 1962 Beta Omega 1 and the Satellite Catalog Number 517.Kosmos 12 was operated in a low Earth orbit. On 24 December 1962 it had a perigee of 199 kilometres (124 mi), an apogee of 386 kilometres (240 mi), with inclination of 64.9 degrees and an orbital period of 90.37 minutes. On 30 December 1962 the spacecraft was deorbited, with its return capsule descending by parachute for recovery."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Discoverer_37.jsond",
        "uri": "http://dbpedia.org/page/Discoverer_37",
        "abstract": "Discoverer 37, also known as Corona 9030, was an American optical reconnaissance satellite which was lost in a launch failure in 1962. It was the last KH-3 Corona'<b/>'<b/>' satellite, which was based around an Agena-B rocket.The launch of Discoverer 37 occurred at 21:41 UTC on 13 January 1962. A Thor DM-21 Agena-B rocket was used, flying from Launch Complex 75-3-4 at the Vandenberg Air Force Base, however it failed to achieve orbit.Discoverer 37 was intended to be operated in a low Earth orbit. It had a mass of 1,150 kilograms (2,540 lb), and was equipped with a panoramic camera with a focal length of 61 centimetres (24 in), which had a maximum resolution of 7.6 metres (25 ft). Images were to have been recorded onto 70-millimeter (2.8 in) film, and returned in a Satellite Recovery Vehicle at the end of the mission. The Satellite Recovery Vehicle which was to have been used by Discoverer 37 was SRV-571."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_3.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_3",
        "abstract": "Kosmos 3 (Russian: Космос 3 meaning Cosmos 3), also known as 2MS #1 and occasionally in the West as Sputnik 13 was a scientific research and technology demonstration satellite launched by the Soviet Union in 1962. It was the third satellite to be designated under the Kosmos system, and the second spacecraft to be launched as part of the MS programme, after Kosmos 2 which was launched 18 days earlier. Its primary missions were to develop systems for future satellites, and to record data about cosmic rays and radiation.It was launched aboard Kosmos-2I 63S1 s/n 4LK. It was the fifth flight of the Kosmos-2I, and the third to successfully reach orbit. The launch was conducted from pad 2 of the Mayak Launch Complex at Kapustin Yar, and occurred at 04:00 GMT on 24 April 1962.Kosmos 3 was placed into a low Earth orbit with a perigee of 204 kilometres (127 mi), an apogee of 1,142 kilometres (710 mi), 49 degrees of inclination, and an orbital period of 93.8 minutes. It decayed on 17 October 1962.Kosmos 3 was a 2MS satellite, the first of two to be launched. The second was launched as Kosmos 5 on 28 May 1962. The 2MS was the second of two types of MS satellite to be launched, following the first 1MS spacecraft which had been launched as Kosmos 2."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Ariel_1.jsond",
        "uri": "http://dbpedia.org/page/Ariel_1",
        "abstract": "Ariel 1 (also known as UK-1 and S-55), was the first British satellite, and the first satellite in the Ariel programme. Its launch in 1962 made the United Kingdom the third country to operate a satellite, after the Soviet Union and the USA. It was constructed in the United States by NASA, under an agreement reached as the result of political discussions in 1959 and 1960."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mars_2MV-4_No.1.jsond",
        "uri": "http://dbpedia.org/page/Mars_2MV-4_No.1",
        "abstract": "Mars 2MV-4 No.1 also known as Sputnik 22 in the West, was a Soviet spacecraft, which was launched in 1962 as part of the Mars programme, and was intended to make a flyby of Mars, and transmit images of the planet back to Earth. Due to a problem with the rocket which launched it, it was destroyed in low Earth orbit. It was the first of two Mars 2MV-4 spacecraft to be launched, the other being the Mars 1 spacecraft which was launched eight days later."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Alouette_1.jsond",
        "uri": "http://dbpedia.org/page/Alouette_1",
        "abstract": "Alouette 1 was Canada's first satellite, and the first satellite constructed by a country other than the USSR or the United States. Canada was the fourth country to operate a satellite, as the British Ariel 1, constructed in the United States by NASA, preceded Alouette 1 by five months.The name \"Alouette\" came from the French \"meadowlark\" suggesting flight."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Ranger_3.jsond",
        "uri": "http://dbpedia.org/page/Ranger_3",
        "abstract": "Ranger 3 was a space exploration mission conducted by NASA to study the Moon. The Ranger 3 robotic spacecraft was launched January 26, 1962 as part of the Ranger program. Due to a series of malfunctions, the spacecraft missed the Moon by 22,000 mi (35,000 km) and entered a heliocentric orbit.The Ranger 3 space probe was designed to transmit pictures of the lunar surface during a period of 10 minutes of flight prior to impacting on the Moon, to rough-land a seismometer capsule on the Moon, to collect gamma-ray data in flight, to study radar reflectivity of the lunar surface, and to continue testing of the Ranger program for development of lunar and interplanetary spacecraft."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Vostok_3.jsond",
        "uri": "http://dbpedia.org/page/Vostok_3",
        "abstract": "Vostok 3 (Russian: Восток-3, Orient 3 or East 3) was a spaceflight of the Soviet space program intended to determine the ability of the human body to function in conditions of weightlessness and test the endurance of the Vostok 3KA spacecraft over longer flights. Cosmonaut Andrian Nikolayev orbited the Earth 64 times over nearly four days in space, August 11–15, 1962, a feat which would not be matched by NASA until the Gemini program (1965–1966).Vostok 3 and Vostok 4 were launched a day apart on trajectories that brought the spacecraft within approximately 6.5 km (4.0 mi) of one another. The cosmonauts aboard the two capsules also communicated with each other via radio, the first ship-to-ship communications in space. These missions marked the first time that more than one manned spacecraft was in orbit at the same time, giving Soviet mission controllers the opportunity to learn to manage this scenario."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_9.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_9",
        "abstract": "Kosmos 9 (Russian: Космос 9 meaning Cosmos 9), also known as Zenit-2 #7, was a Soviet reconnaissance satellite launched in 1962. It was the ninth satellite to be designated under the Kosmos system, and the third successful launch of a Soviet reconnaissance satellite, following Kosmos 4 and Kosmos 7.Vostok-2 s/n T15000-06 was used to launch Kosmos 9. The launch was conducted from Site 1/5 at the Baikonur Cosmodrome, and occurred at 09:39:51 GMT on 27 September 1962.Kosmos 9 was placed into a low Earth orbit with a perigee of 829 kilometres (515 mi), an apogee of 981 kilometres (610 mi), 67.6 degrees of inclination, and an orbital period of 103.1 minutes. It conducted a four day mission, before being deorbited and landing by parachute on 1 October.Kosmos 9 was a Zenit-2 satellite, a reconnaissance satellite derived from the Vostok spacecraft used for manned flights. The next Zenit-2 launch was Kosmos 10. Kosmos 9 carried an area survey reconnaissance payload. In addition to reconnaissance, it was also used for research into radiation in support of the Vostok programme."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mariner_2.jsond",
        "uri": "http://dbpedia.org/page/Mariner_2",
        "abstract": "Mariner 2 (Mariner-Venus 1962),an American space probe to Venus, was the first robotic space probe to conduct a successful planetary encounter. The first successful spacecraft in the NASA Mariner program, it was a simplified version of the Block I spacecraft of the Ranger program and an exact copy of Mariner 1. The missions of Mariner 1 and 2 spacecraft are together sometimes known as the Mariner R missions. Mariner 2 passed within 35,000 kilometres (22,000 mi) of Venus on December 14, 1962.The Mariner probe consisted of a 100 cm (39.4 in) diameter hexagonal bus, to which solar panels, instrument booms, and antennas were attached. The scientific instruments on board the Mariner spacecraft were two radiometers (one each for the microwave and infrared portions of the spectrum), a micrometeorite sensor, a solar plasma sensor, a charged particle sensor, and a magnetometer. These instruments were designed to measure the temperature distribution on the surface of Venus, as well as making basic measurements of Venus' atmosphere. Due to the planet's thick, featureless cloud cover, no cameras were included in the Mariner unit.[citation needed] Mariner 10 later discovered that extensive cloud detail was visible in ultraviolet light.The primary mission was to receive communications from the spacecraft in the vicinity of Venus and to perform radiometric temperature measurements of the planet. A second objective was to measure the Interplanetary Magnetic Field and charged particle environment.The two-stage Atlas-Agena rocket carrying Mariner 1 had veered off-course during its launch on July 22, 1962 due to a defective signal from the Atlas and a bug in the program equations of the ground-based guiding computer, and subsequently the spacecraft was destroyed by the Range Safety Officer.A month later, the identical Mariner 2 spacecraft was launched successfully on August 27, 1962, sending it on a 3½-month flight to Venus. On the way, it measured the solar wind, a constant stream of charged particles flowing outwards from the Sun, confirming the measurements by Luna 1 in 1959. It also measured interplanetary dust, which turned out to be scarcer than predicted. In addition, Mariner 2 detected high-energy charged particles coming from the Sun, including several brief solar flares, as well as cosmic rays from outside the Solar System. As it flew by Venus on December 14, 1962, Mariner 2 scanned the planet with its pair of radiometers, revealing that Venus has cool clouds and an extremely hot surface.The spacecraft is now defunct in a heliocentric orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Venera_2MV-1_No.2.jsond",
        "uri": "http://dbpedia.org/page/Venera_2MV-1_No.2",
        "abstract": "Venera 2MV-1 No.2, also known as Sputnik 20 in the West, was a Soviet spacecraft, which was launched in 1962 as part of the Venera programme, and was intended to become the first spacecraft to land on Venus. Due to a problem with its upper stage it failed to leave low Earth orbit, and reentered the atmosphere a few days later. It was the second of two Venera 2MV-1 spacecraft, both of which failed to leave Earth orbit. The previous mission, Venera 2MV-1 No.1, was launched several days earlier.Venera 2MV-1 No.2 was launched at 02:12:30 UTC on 1 September 1962, atop a Molniya 8K78 carrier rocket flying from Site 1/5 at the Baikonur Cosmodrome. The lower stages of the rocket operated nominally, injecting the fourth stage and payload into a low Earth orbit. Following a coast phase, the upper stage was to have ignited around sixty-one minutes and thirty seconds after launch, in order to place the spacecraft into heliocentric orbit. The ignition command did not reach the engine however, and the fuel valves did not open, so the upper stage failed to ignite leaving the payload in geocentric orbit. It reentered the atmosphere on 6 September 1962, five days after it had been launched.The designations Sputnik 24, and later Sputnik 20 were used by the United States Naval Space Command to identify the spacecraft in its Satellite Situation Summary documents, since the Soviet Union did not release the internal designations of its spacecraft at that time, and had not assigned it an official name due to its failure to depart Earth orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/FTV-1126.jsond",
        "uri": "http://dbpedia.org/page/FTV-1126",
        "abstract": "FTV-1126, also known as Corona 9034A, was an American area survey optical reconnaissance satellite launched in 1962. It was a KH-5 Argon satellite, based around an Agena-B. It was also unofficially known as Discoverer 41, a continuation of the designation sequence used for previous US reconnaissance satellites, which had officially been discontinued after Discoverer 38. It was the first KH-5 satellite to complete its mission successfully.The launch of FTV-1126 occurred at 19:36 UTC on 15 May 1962. A Thor DM-21 Agena-B rocket was used, flying from Launch Complex 75-3-5 at the Vandenberg Air Force Base. Upon successfully reaching orbit, it was assigned the Harvard designation 1962 Sigma 1.FTV-1126 was operated in a low Earth orbit, with a perigee of 284 kilometres (176 mi), an apogee of 632 kilometres (393 mi), 82.3 degrees of inclination, and a period of 93.75 minutes. The satellite had a mass of 1,150 kilograms (2,540 lb), and was equipped with a frame camera with a focal length of 76 millimetres (3.0 in), which had a maximum resolution of 140 metres (460 ft). Images were recorded onto 127-millimeter (5.0 in) film, and returned in a Satellite Recovery Vehicle, before the satellite ceased operations. The Satellite Recovery Vehicle used by FTV-1126 was 582. Once its images had been returned, the inactive FTV-1126 decayed from orbit on 26 November 1963."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mars_1.jsond",
        "uri": "http://dbpedia.org/page/Mars_1",
        "abstract": "Mars 1, also known as 1962 Beta Nu 1, Mars 2MV-4 and Sputnik 23, was an automatic interplanetary station launched in the direction of Mars on November 1, 1962, the first of the Soviet Mars probe program, with the intent of flying by the planet at a distance of about 11,000 km (6,800 mi). It was designed to image the surface and send back data on cosmic radiation, micrometeoroid impacts and Mars' magnetic field, radiation environment, atmospheric structure, and possible organic compounds. After leaving Earth orbit, the spacecraft and the booster fourth stage separated and the solar panels were deployed. Early telemetry indicated that there was a leak in one of the gas valves in the orientation system so the spacecraft was transferred to gyroscopic stabilization. Sixty-one radio transmissions were held, initially at two day intervals and later at five days in which a large amount of interplanetary data were collected. On 21 March 1963, when the spacecraft was at a distance of 106,760,000 km (66,340,000 mi) from Earth on its way to Mars, communications ceased, probably due to failure of the spacecraft's antenna orientation system. Mars 1 closest approach to Mars occurred on June 19, 1963 at a distance of approximately 193,000 km (120,000 mi), after which the spacecraft entered an orbit around the Sun."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Explorer_14.jsond",
        "uri": "http://dbpedia.org/page/Explorer_14",
        "abstract": "Explorer 14 is a spin-stabilized, solar-cell-powered spacecraft instrumented to measure cosmic-ray particles, trapped particles, solar wind protons, and magnetospheric and interplanetary magnetic fields. A 16-channel PFM/PM time-division multiplexed telemeter was used. The time required to sample the 16 channels (one frame period) was 0.323 s. Half of the channels were used to convey eight-level digital information, and the others were used for analog information. During ground processing of the telemetered data, the analog information was digitized with an accuracy of 1/100th of full scale. One analog channel was subcommutated in a 16-frame-long pattern and was used to telemeter spacecraft temperatures, power system voltages, currents, etc. A digital solar aspect sensor measured the spin period and phase, digitized to 0.041 s, and the angle between the spin axis and sun direction to about 3-deg intervals."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Ranger_5.jsond",
        "uri": "http://dbpedia.org/page/Ranger_5",
        "abstract": "Ranger 5 was a spacecraft of the Ranger program designed to transmit pictures of the lunar surface to Earth stations during a period of 10 minutes of flight prior to impacting on the Moon, to rough-land a seismometer capsule on the Moon, to collect gamma-ray data in flight, to study radar reflectivity of the lunar surface, and to continue testing of the Ranger program for development of lunar and interplanetary spacecraft. Due to an unknown malfunction, the spacecraft ran out of power and ceased operation. It passed within 725 km of the Moon."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mars_2MV-3_No.1.jsond",
        "uri": "http://dbpedia.org/page/Mars_2MV-3_No.1",
        "abstract": "Mars 2MV-3 No.1 also known as Sputnik 24 in the West, was a Soviet spacecraft, which was launched in 1962 as part of the Mars program, and was intended to land on the surface of Mars. Due to a problem with the rocket which launched it, it did not depart low Earth orbit, and it decayed several days later. It was the only Mars 2MV-3 spacecraft to be launched."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Ranger_4.jsond",
        "uri": "http://dbpedia.org/page/Ranger_4",
        "abstract": "Ranger 4 was a spacecraft of the Ranger program designed to transmit pictures of the lunar surface to Earth stations during a period of 10 minutes of flight prior to crashing upon the Moon, to rough-land a seismometer capsule on the Moon, to collect gamma-ray data in flight, to study radar reflectivity of the lunar surface, and to continue testing of the Ranger program for development of lunar and interplanetary spacecraft. An onboard computer failure caused failure of the deployment of the solar panels and navigation systems; as a result the spacecraft crashed on the far side of the Moon without returning any scientific data. It was the first U.S. spacecraft to reach another celestial body."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_6.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_6",
        "abstract": "Kosmos 6 (Russian: Космос 6 meaning Cosmos 6), also known as DS-P1 No.1 and occasionally in the West as Sputnik 16 was a prototype radar target satellite for anti-ballistic missile tests, which was launched by the Soviet Union in 1962. It was the sixth satellite to be designated under the Kosmos system, and the second spacecraft launched as part of the DS programme to successfully reach orbit, after Kosmos 1. Its primary mission was to demonstrate the necessary technologies for radar tracking of spacecraft, which would allow future satellites to function as targets. It was the first solar-powered satellite manufactured by Yuzhnoye.It was launched aboard the seventh flight of the Kosmos-2I 63S1 rocket. The launch was conducted from pad 2 of the Mayak Launch Complex at Kapustin Yar, and occurred at 16:00 GMT on 30 June 1962.Kosmos 6 was placed into a low Earth orbit with a perigee of 261 kilometres (162 mi), an apogee of 348 kilometres (216 mi), 48.90 degrees of inclination, and an orbital period of 90.6 minutes. It decayed on 8 September 1962.Kosmos 6 was a prototype DS-P1 satellite, the first of four to be launched,. Of the other three satellites, one was lost in a launch failure, and the remaining two successfully reached orbit as Kosmos 19 and Kosmos 25."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_4.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_4",
        "abstract": "Kosmos 4 (Russian: Космос 4 meaning Cosmos 4), also known as Zenit-2 No.2 and occasionally in the West as Sputnik 14 was the first Soviet reconnaissance satellite to successfully reach orbit. It was the fourth satellite to be designated under the Kosmos system, and the second Soviet attempt to launch a reconnaissance satellite, the previous attempt having failed after one of the carrier rockets engines shut down prematurely.It was launched on a Vostok-K rocket, which was making its seventh flight. It was the last Zenit launch to use the Vostok-K, before launches switched to the Vostok-2 starting with the next launch attempt in June 1962. The launch was conducted from Site 1/5 at the Baikonur Cosmodrome, and occurred at 10:02 GMT on 26 April 1962.Kosmos 4 was placed into a low Earth orbit with a perigee of 285 kilometres (177 mi), an apogee of 317 kilometres (197 mi), 65 degrees of inclination, and an orbital period of 90.5 minutes. It conducted a four day mission, before being deorbited and landing by parachute on 29 April. The spacecraft's orientation system failed, which resulted in only partial completion of the mission. It was to be followed by another satellite in May, however this was delayed to June, and then failed to reach orbit.Kosmos 4 was a Zenit-2 satellite, a reconnaissance satellite derived from the Vostok spacecraft used for manned flights. The next Zenit launch attempt failed, and the next launch after that successfully reached orbit as Kosmos 7."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_5.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_5",
        "abstract": "Kosmos 5 (Russian: Космос 5 meaning Cosmos 5), also known as 2MS #2 and occasionally in the West as Sputnik 15 was a scientific research and technology demonstration satellite launched by the Soviet Union in 1962. It was the fifth satellite to be designated under the Kosmos system, and the third spacecraft to be launched as part of the MS programme, after Kosmos 2 and Kosmos 3. Its primary missions were to develop systems for future satellites, and to record data about artificial radiation around the Earth.It was launched aboard Kosmos-2I 63S1 s/n 3LK. It was the sixth flight of the Kosmos-2I, and the fourth to successfully reach orbit. The launch was conducted from pad 2 of the Mayak Launch Complex at Kapustin Yar, and occurred at 03:00 GMT on 28 May 1962.Kosmos 5 was placed into a low Earth orbit with a perigee of 192 kilometres (119 mi), an apogee of 1,578 kilometres (981 mi), 49.1 degrees of inclination, and an orbital period of 102.6 minutes. It decayed on 2 May 1963, after nearly a year in orbit.Kosmos 5 was among several satellites inadvertently damaged or destroyed by the Starfish Prime high-altitude nuclear test on July 9, 1962 and subsequent radiation belt.Kosmos 5 was a 2MS satellite, the second of two to be launched, following the first which was launched as Kosmos 3 on 24 April. The 2MS was the second of two types of MS satellite to be launched, following the first 1MS spacecraft which had been launched as Kosmos 2. Kosmos 5 was the penultimate MS satellite to be launched, and the last to successfully reach orbit. The last launch attempt, of a 1MS satellite, occurred in October, and failed to reach orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mercury-Atlas_7.jsond",
        "uri": "http://dbpedia.org/page/Mercury-Atlas_7",
        "abstract": "Mercury-Atlas 7, launched May 24, 1962, was the fourth flight of Project Mercury, the first manned space program of the United States. The Mercury spacecraft, named Aurora 7, made three Earth orbits, piloted by astronaut Scott Carpenter. He was the sixth human and the fourth American in space.A targeting error during reentry took the spacecraft 250 miles (about 400 km) off-course, delaying recovery of Carpenter and the spacecraft. The mission used Mercury spacecraft No. 18 and Atlas launch vehicle No. 107-D."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mariner_1.jsond",
        "uri": "http://dbpedia.org/page/Mariner_1",
        "abstract": "Mariner 1 was the first spacecraft of the American Mariner program. A range safety officer ordered its destructive abort at 09:26:16 UT, 294.5 seconds after it was launched on July 22, 1962 as a Venus flyby mission.According to NASA's current account for the public:The booster had performed satisfactorily until an unscheduled yaw-lift (northeast) maneuver was detected by the range safety officer. Faulty application of the guidance commands made steering impossible and were directing the spacecraft towards a crash, possibly in the North Atlantic shipping lanes or in an inhabited area. The destruct command was sent 6 seconds before separation, after which the launch vehicle could not have been destroyed. The radio transponder continued to transmit signals for 64 seconds after the destruct command had been sent.What NASA's website describes as \"improper operation of the Atlas airborne beacon equipment\" caused the booster to lose contact with one of the guidance systems on the ground, setting the stage for an apparent software-related guidance system failure. The role of software error in the launch failure remains somewhat mysterious in nature, shrouded in the ambiguities and conflicts among (and in some accounts, even within) the various accounts, official and otherwise. Mariner 1 was launched by an Atlas-Agena rocket.The probe's mission was later completed by Mariner 2. The cryptic nature of the problems that led to the decision to abort Mariner 1, as well as the confusion in various reports on the incident, gave rise to an urban legend of sorts. Indirectly, this confusion also contributed to some software-engineering folklore about the role of supposed Fortran code in the guidance systems. This folklore persisted at least as late as 2006, despite a lack of evidence that Fortran was even in use for real-time guidance computations for the Mariner missions. Many accounts, instead, note a \"missing hyphen\" when a weak radio-guidance signal triggered the rare use of error-recovery software which lacked a hyphen in an equation, causing miscalculation or truncation of the remainder of the equation, which then pointed the rocket downward."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mercury-Atlas_8.jsond",
        "uri": "http://dbpedia.org/page/Mercury-Atlas_8",
        "abstract": "Mercury-Atlas 8 (MA-8) was the fifth United States manned space mission, part of NASA's Mercury program. Astronaut Walter M. Schirra, Jr., orbited the Earth six times in the Sigma 7 spacecraft on October 3, 1962, in a nine-hour flight focused mainly on technical evaluation rather than on scientific experimentation. This was the longest U.S. manned orbital flight yet achieved in the Space Race, though well behind the several-day record set by the Soviet Vostok 3 earlier in the year. It confirmed the Mercury spacecraft's durability ahead of the one-day Mercury-Atlas 9 mission that followed in 1963.Planning began for the third U.S. orbital mission in February 1962, aiming for a six-or-seven-orbit flight to build on the previous three-orbit missions. NASA officially announced the mission on June 27, and the flight plan was finalized in late July. The mission focused on engineering tests rather than on scientific experimentation. The mission finally launched on the morning of October 3, having been delayed two weeks because of problems with the Atlas booster. A series of minor booster problems during launch and a faulty temperature controller in Schirra's pressure suit were the only technical problems noted during the flight. The spacecraft orbited in both automated and passive flight modes for prolonged periods while the pilot monitored it and carried out some minor scientific experiments. After six orbits, the capsule landed in the Pacific Ocean half a mile from the recovery carrier, and was hoisted aboard for Schirra to disembark.The scientific results of the mission were mixed. The astronaut returned healthy after nine hours of confinement in a low-gravity environment. Observation of the Earth's surface proved unproductive, however, because of heavy cloud cover and bad photographic exposures. The public and political reaction was muted compared with that of earlier missions, as the Cuban Missile Crisis soon eclipsed the Space Race in the news. The mission was a technical success: all the engineering objectives were completed without significant malfunctions, and the spacecraft used even less fuel than expected. This confirmed the capabilities of the Mercury spacecraft and allowed NASA to plan with confidence for a day-long flight, MA-9, which had been an early goal of the Mercury program."
    }
]