[
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_14.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_14",
        "abstract": "Kosmos 14 (Russian: Космос 14 meaning Cosmos 14), also known as Omega No.1, was a satellite which was launched by the Soviet Union in 1963. It was an Omega satellite, derived from the Dnepropetrovsk Sputnik series. It was a 200-kilogram (440 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used by VNIIEM to conduct experiments with the use of gyroscopes to control spacecraft.Kosmos 14 was launched from pad 2 of the Mayak Launch Complex at Kapustin Yar, aboard a Kosmos-2I 63S1 carrier rocket. The launch occurred at 11:00:00 UTC on 13 April 1963, and resulted in the successful insertion of the satellite into a low Earth orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1963-010A. The North American Aerospace Defense Command assigned it the catalogue number 00567.Kosmos 14 was the first of two Omega satellites to be launched, the other being Kosmos 23. It was operated in an orbit with a perigee of 262 kilometres (163 mi), an apogee of 444 kilometres (276 mi), 48.9 degrees of inclination, and an orbital period of 91.6 minutes. It remained in orbit until it decayed and reentered the atmosphere on 29 August 1963."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_15.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_15",
        "abstract": "Kosmos 15 (Russian: Космос 15 meaning Cosmos 15) or Zenit-2 No.8 was a Soviet optical film-return reconnaissance satellite which was launched in 1963. A Zenit-2 spacecraft, Kosmos 15 was the ninth of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).A Vostok-2 rocket, serial number T15000-08, was used to launch Kosmos 15. The launch took place at 08:30 UTC on 22 April 1963, using Site 1/5 at the Baikonur Cosmodrome. Following its successful arrival in orbit the spacecraft received its Kosmos designation, along with the International Designator 1963-011A and the Satellite Catalog Number 569. In addition to reconnaissance, Kosmos 15 carried an experiment package to measure radiation levels in its environment and was also used for meteorological research.Kosmos 15 was operated in a low Earth orbit. On 24 April 1963 it had a perigee of 160 kilometres (99 mi), an apogee of 357 kilometres (222 mi), with inclination of 64.9 degrees and an orbital period of 89.67 minutes. Having spent five days in orbit, the spacecraft was deorbited on 27 April 1963. Its return capsule descended under parachute and was recovered by Soviet forces."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_13.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_13",
        "abstract": "Kosmos 13 (Russian: Космос 13 meaning Cosmos 13) or Zenit-2 No.9 was a Soviet optical film-return reconnaissance satellite launched in 1963. A Zenit-2 spacecraft, Kosmos 13 was the eighth of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).A Vostok-2 rocket, serial number T15000-01, was used to launch Kosmos 13. The launch took place from Site 1/5 at the Baikonur Cosmodrome at 08:30:01 UTC on 21 March 1963. Following its successful arrival in orbit the spacecraft received its Kosmos designation, along with the International Designator 1963-006A and the Satellite Catalog Number 554.Kosmos 13 was operated in a low Earth orbit. On 23 March 1963 it had a perigee of 201 kilometres (125 mi), an apogee of 317 kilometres (197 mi), with inclination of 64.9 degrees and an orbital period of 89.69 minutes. After eight days in orbit, the spacecraft was deorbited on 29 March 1963, with its return capsule descending by parachute for recovery. In addition to its reconnaissance payload, Kosmos 13 also carried an experiment to measure radiation levels in its environment."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Transit_5E-1.jsond",
        "uri": "http://dbpedia.org/page/Transit_5E-1",
        "abstract": "Transit 5E-1, International Designator 1963-038C, is an artificial satellite of the United States Department of Defense and launched in September 28, 1963, aboard a Thor rocket from the Vandenberg Air Force Base."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_24.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_24",
        "abstract": "Kosmos 24 (Russian: Космос 24 meaning Cosmos 24) or Zenit-2 No.15 was a Soviet optical film-return reconnaissance satellite which was launched in 1963. A Zenit-2 satellite, Kosmos 24 was the fifteenth of eighty-one such spacecraft to be launched and had a mass of 4,730 kilograms (10,430 lb).A Vostok-2 rocket, serial number G15001-03, was used to launch Kosmos 24. The launch took place at 09:28:58 UTC on 19 December 1963, from Site 1/5 at the Baikonur Cosmodrome. Following its successful arrival in orbit the spacecraft received its Kosmos designation, along with the International Designator 1963-052A and the Satellite Catalog Number 712.Kosmos 24 was operated in a low Earth orbit. On 23 December 1963 it had a perigee of 199 kilometres (124 mi), an apogee of 392 kilometres (244 mi), with inclination of 65 degrees and an orbital period of 90.43 minutes. Having spent nine days in orbit, the spacecraft was deorbited on 28 December 1963. Its return capsule descended under parachute for recovery by Soviet forces."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Luna_4.jsond",
        "uri": "http://dbpedia.org/page/Luna_4",
        "abstract": "Luna 4, or E-6 No.4 was a Soviet spacecraft launched as part of the Luna program to attempt the first soft landing on the Moon. Following a successful launch, the spacecraft failed to perform a course correction and as a result it missed the moon, remaining instead in Earth orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Luna_E-6_No.2.jsond",
        "uri": "http://dbpedia.org/page/Luna_E-6_No.2",
        "abstract": "Luna E-6 No.2, also identified as No.1, and sometimes known in the West as Sputnik 25, was a Soviet spacecraft which launched in 1963, but was placed into a useless orbit due to a problem with the upper stage of the rocket that launched it. It was a 1,500-kilogram (3,300 lb) Luna E-6 spacecraft, the first of twelve to be launched, It was intended to be the first spacecraft to perform a soft landing on the Moon, a goal which would eventually be accomplished by the final E-6 spacecraft, Luna 9.Luna E-6 No.2 was launched at 08:49 UTC on 4 January 1963, atop a Molniya-L 8K78L carrier rocket, flying from Site 1/5 at the Baikonur Cosmodrome. The lower stages of the rocket performed nominally, delivering the upper stage and payload into low Earth orbit, however a transformer in the upper stage malfunctioned, which resulted in its ullage motors failing to ignite when the stage began its start-up sequence, sixty six minutes after launch. It remained in low Earth orbit until it decayed on 11 January 1963. It was the first spacecraft to be launched in 1963, and consequently the first to be assigned an International Designator, under the new system which had been introduced at the start of the year.The spacecraft consisted of a cylindrical section containing rockets and fuel for manoeuvring, attitude control and landing, as well as radio transmitters, and a 100-kilogram (220 lb) instrumented probe, which would have been ejected onto the surface after the spacecraft landed, carrying a camera and devices to measure radiation. It was intended to return data on the mechanical characteristics of the lunar surface, the hazards presented by the topology such as craters, rocks, and other obstructions, and radiation, in preparation for future manned landings.The designations Sputnik 33, and later Sputnik 25 were used by the United States Naval Space Command to identify the spacecraft in its Satellite Situation Summary documents, since the Soviet Union did not release the internal designations of its spacecraft at that time, and had not assigned it an official name due to its failure to depart geocentric orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_19.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_19",
        "abstract": "Kosmos 19 (Russian: Космос 19 meaning Cosmos 19), also known as DS-P1 No.3 was a prototype radar target satellite for anti-ballistic missile tests, which was launched by the Soviet Union in 1963 as part of the Dnepropetrovsk Sputnik programme. Its primary mission was to demonstrate the necessary technologies for radar tracking of spacecraft, which would allow future satellites to function as targets.It was launched aboard a Kosmos-2I 63S1 rocket, from pad 2 of the Mayak Launch Complex at Kapustin Yar. The launch occurred at 06:00 UTC on 6 August 1963.Kosmos 19 was placed into a low Earth orbit with a perigee of 267 kilometres (166 mi), an apogee of 497 kilometres (309 mi), 49 degrees of inclination, and an orbital period of 92.1 minutes. It decayed from orbit on 30 March 1964.Kosmos 19 was a prototype DS-P1 satellite, the third of four to be launched. It was preceded by the successful launch of Kosmos 6 in June 1962, and a launch failure in April 1963, and was succeeded by Kosmos 25, which was launched in February 1964."
    },
    {
        "instrumentation": [
            "mass spectrometers",
            "electrostatic probes",
            "Pressure_measurement"
        ],
        "json-uri": "http://dbpedia.org/data/Explorer_17.jsond",
        "uri": "http://dbpedia.org/page/Explorer_17",
        "abstract": "Explorer 17 (also known as Atmosphere Explorer-A (AE-A) and S6) was a United States satellite, launched at Cape Canaveral from LC-17B on a Delta-B booster, on April 3, 1963, to study the Earth's upper atmosphere. It was the first satellite of five Atmosphere Explorers."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Vostok_6.jsond",
        "uri": "http://dbpedia.org/page/Vostok_6",
        "abstract": "Vostok 6 (Russian: Восток-6, Orient 6 or East 6) was the first human spaceflight mission to carry a woman, cosmonaut Valentina Tereshkova, into space."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_16.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_16",
        "abstract": "Kosmos 16 (Russian: Космос 16 meaning Cosmos 16) or Zenit-2 No.10 was a Soviet optical film-return reconnaissance satellite which was launched in 1963. A Zenit-2 satellite, Kosmos 16 was the tenth of eighty-one such spacecraft to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).A Vostok-2 rocket, serial number E15000-02, was used to launch Kosmos 16. The launch took place at 08:49:56 UTC on 28 April 1963, using Site 1/5 at the Baikonur Cosmodrome. Following its successful arrival in orbit the spacecraft received its Kosmos designation, along with the International Designator 1963-012A and the Satellite Catalog Number 571.Kosmos 16 was operated in a low Earth orbit. On 30 April 1963 it had a perigee of 195 kilometres (121 mi), an apogee of 384 kilometres (239 mi), with inclination of 65 degrees and an orbital period of 90.3 minutes. A malfunction of the spacecraft's attitude control system resulted in the satellite being able to return only some of the images which it had been programmed to produce. After ten days in orbit, the spacecraft was deorbited on 8 May 1963. Its return capsule descended under parachute and was recovered by Soviet forces."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mercury-Atlas_9.jsond",
        "uri": "http://dbpedia.org/page/Mercury-Atlas_9",
        "abstract": "Mercury-Atlas 9 was the final manned space mission of the U.S. Mercury program, launched on May 15, 1963 from Launch Complex 14 at Cape Canaveral, Florida. The spacecraft, named Faith 7, completed 22 Earth orbits before splashing down in the Pacific Ocean, piloted by astronaut Gordon Cooper, then an Air Force major. The Atlas rocket was No. 130-D, and the Mercury spacecraft was No. 20."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_23.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_23",
        "abstract": "Kosmos 23 (Russian: Космос 23 meaning Cosmos 23), also known as Omega No.2, was a satellite which was launched by the Soviet Union in 1963. It was an Omega satellite, derived from the Dnepropetrovsk Sputnik series. It was a 200-kilogram (440 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to conduct experiments with the use of gyroscopes to control spacecraft, for VNIIEM.Kosmos 23 was launched from pad 2 of the Mayak Launch Complex at Kapustin Yar, aboard a Kosmos-2I 63S1 carrier rocket. The launch occurred at 14:15:00 UTC on 13 December 1963, and resulted in the successful insertion of the satellite into a low Earth orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1963-050A. The North American Aerospace Defense Command assigned it the catalogue number 00707.Kosmos 23 was the second of two Omega satellites to be launched, after Kosmos 14. It was operated in an orbit with a perigee of 237 kilometres (147 mi), an apogee of 528 kilometres (328 mi), 48.9 degrees of inclination, and an orbital period of 92.2 minutes. It remained in orbit until it decayed and reentered the atmosphere on 27 March 1964."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_17.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_17",
        "abstract": "Kosmos 17 (Russian: Космос 17 meaning Cosmos 17), also known as DS-A1 No.2 was a technology demonstration satellite which was launched by the Soviet Union in 1963. It was launched as part of the Dnepropetrovsk Sputnik programme. Its primary mission was to demonstrate technologies for future Soviet military satellites. It also conducted radiation experiments.It was launched aboard a Kosmos-2I 63S1 rocket, flying from pad 2 of the Mayak Launch Complex at Kapustin Yar. The launch occurred at 03:00 UTC on 22 May 1963.Kosmos 17 was placed into a low Earth orbit with a perigee of 251 kilometres (156 mi), an apogee of 658 kilometres (409 mi), 48.9 degrees of inclination, and an orbital period of 93.7 minutes. It decayed on 7 June 1965. Kosmos 17 was the second of seven DS-A1 satellites to be launched. The previous DS-A1 was Kosmos 11. The next two DS-A1 launches failed, before Kosmos 53 successfully reached orbit in January 1965. The technological experiments aboard Kosmos 17 were tests of communications and navigation systems which were later used on the GLONASS system."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Luna_E-6_No.3.jsond",
        "uri": "http://dbpedia.org/page/Luna_E-6_No.3",
        "abstract": "Luna E-6 No.3, also identified as No.2 and sometimes by NASA as Luna 1963B, was a Soviet spacecraft which was lost in a launch failure in 1963. It was a 1,422-kilogram (3,135 lb) Luna E-6 spacecraft, the second of twelve to be launched, and the second consecutive launch failure. It was intended to be the first spacecraft to perform a soft landing on the Moon, a goal which would eventually be accomplished by the final E-6 spacecraft, Luna 9.Luna E-6 No.3 was launched at 09:26:14 UTC on 3 February 1963, atop a Molniya-L 8K78L carrier rocket, flying from Site 1/5 at the Baikonur Cosmodrome. A torque sensor in the gyroscope used to control the pitch of the upper stage malfunctioned, resulting in control of the rocket being lost. The spacecraft failed to achieve orbit, and reentered the atmosphere over the Pacific Ocean. Prior to the release of information about its mission, NASA correctly identified that it had been an attempt to land a spacecraft on the Moon, however they believed the launch had occurred on 2 February."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_18.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_18",
        "abstract": "Kosmos 18 (Russian: Космос 18 meaning Cosmos 18) or Zenit-2 No.11 was a Soviet optical film-return reconnaissance satellite launched in 1963. A Zenit-2 satellite, Kosmos 18 was the eleventh of eighty-one such spacecraft to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).A Vostok-2 rocket, serial number E15000-12, was used to launch Kosmos 18. The launch took place at 10:34:06 UTC on 24 May 1963, using Site 1/5 at the Baikonur Cosmodrome. Following its successful arrival in orbit the spacecraft received its Kosmos designation, along with the International Designator 1963-018A and the Satellite Catalog Number 586.Kosmos 18 was operated in a low Earth orbit. On 30 May 1963 it had a perigee of 203 kilometres (126 mi), an apogee of 278 kilometres (173 mi), with inclination of 64.9 degrees and an orbital period of 89.31 minutes. Having spent nine days in orbit, the spacecraft was deorbited on 2 June 1963. Its return capsule descended under parachute and was recovered by Soviet forces. In addition to its imaging mission, Kosmos 18 was used to conduct measurements of radiation levels in low Earth orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_21.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_21",
        "abstract": "Kosmos 21 (Russian: Космос 21 meaning Cosmos 21) was a Soviet spacecraft with an unknown mission.[citation needed] This mission has been tentatively identified by NASA as a technology test of the Venera series space probes. It may have been an attempted Venus flyby, presumably similar to the later Kosmos 27 mission, or it may have been intended from the beginning to remain in geocentric orbit. In any case, the spacecraft never left Earth orbit after insertion by the SL-6/A-2-e launcher. The orbit decayed on November 14, three days after launch.Cosmos 21 was launched at 06:23:35 UTC on 11 November 1963, atop a Molniya 8K78 carrier rocket flying from Site 1/5 at the Baikonur Cosmodrome. Its original development name before being given the Cosmos 21 denomination once it reached orbit was 3MV-1 No. 1.Beginning in 1962, the name Kosmos was given to Soviet spacecraft which remained in Earth orbit, regardless of whether that was their intended final destination. The designation of this mission as an intended planetary probe is based on evidence from Soviet and non-Soviet sources and historical documents. Typically Soviet planetary missions were initially put into an Earth parking orbit as a launch platform with a rocket engine and attached probe. The probes were then launched toward their targets with an engine burn with a duration of roughly 4 minutes. If the engine misfired or the burn was not completed, the probes would be left in Earth orbit and given a Kosmos designation."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Vostok_5.jsond",
        "uri": "http://dbpedia.org/page/Vostok_5",
        "abstract": "Vostok 5 (Russian: Восток-5, Orient 5 or East 5) was a joint mission of the Soviet space program together with Vostok 6; as with the previous pair of Vostok 3 and Vostok 4 the two Vostok spacecraft came close to one another in orbit and established a radio link.Cosmonaut Valery Bykovsky was originally intended to stay in orbit for eight days, but the mission details changed many times due to elevated levels of solar flare activity at the time and he was eventually ordered back after five days. This remains the record for solo manned flight in Earth orbit.A problem with the spacecraft's waste collection system is reported to have made conditions \"unpleasant\" in the capsule. The only other difficulty encountered was that, like on Vostok 1 and Vostok 2, the re-entry module failed to separate cleanly from the service module when it was time for Bykovsky to come home.The Vostok 5 landing coordinates were 53.39777°N 67.60500°E﻿ / 53.39777; 67.60500, 2 km northwest of Karatal, North Kazakhstan, Kazakhstan; and 550 km northwest of Karagandy, Kazakhstan. At the landing location is a small fenced park with two monuments. One monument is a 10-meter tall silver rectangle with a small stone marker nearby listing the date of the landing. The second monument is an L-shaped sandy colored stone structure. One leg of the \"L\" is an observation deck with stairs leading to it. The other leg of the \"L\" has a space-themed mural carved into the stone face. The mural depicts a floating cosmonaut in a spacesuit surrounded by stars, telescopes, planets, and the Sun.The re-entry capsule is on display at the Tsiolkovsky Museum in Kaluga."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_20.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_20",
        "abstract": "Kosmos 20 (Russian: Космос 20 meaning Cosmos 20) or Zenit-2 No.13 was a Soviet optical film-return reconnaissance satellite which was launched in 1963. A Zenit-2 satellite, Kosmos 20 was the thirteenth of eighty-one such spacecraft to be launched and had a mass of 4,720 kilograms (10,410 lb).A Vostok-2 rocket, serial number G15001-01, was used to launch Kosmos 20. The launch took place at 09:29:58 UTC on 18 October 1963, using Site 1/5 at the Baikonur Cosmodrome. Following its successful arrival in orbit the spacecraft received its Kosmos designation, along with the International Designator 1963-040A and the Satellite Catalog Number 673.Kosmos 20 was operated in a low Earth orbit. On 18 October 1963 it had a perigee of 202 kilometres (126 mi) and an apogee of 296 kilometres (184 mi), with inclination of 64.8 degrees and an orbital period of 89.49 minutes. Having spent eight days in orbit, the spacecraft was deorbited on 26 October 1963. Its return capsule descended under parachute and was recovered by Soviet forces."
    }
]