[
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Luna_E-6_No.8.jsond",
        "uri": "http://dbpedia.org/page/Luna_E-6_No.8",
        "abstract": "Molniya-LLuna E-6 No.8, sometimes identified by NASA as Luna 1965A, was a Soviet spacecraft which was lost in a launch failure in 1965. It was a 1,422-kilogram (3,135 lb) Luna E-6 spacecraft, the seventh of twelve to be launched, It was intended to be the first spacecraft to perform a soft landing on the Moon, a goal which would eventually be accomplished by the final E-6 spacecraft, Luna 9.Luna E-6 No.8 was launched on 10 April 1965, atop a Molniya-L 8K78L carrier rocket, flying from Site 1/5 at the Baikonur Cosmodrome. During third stage flight, a nitrogen pipeline in the oxidiser tank depressurised, which caused a loss of oxidiser flow to the engine and resulted in the engine cutting off. The spacecraft failed to achieve orbit, and the spacecraft disintegrated on reentry. Prior to the release of information about its mission, NASA correctly identified that it had been an attempt to land a spacecraft on the Moon."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Venera_3.jsond",
        "uri": "http://dbpedia.org/page/Venera_3",
        "abstract": "Venera 3 (Russian: Венера-3 meaning Venus 3) (Manufacturer's Designation: 3MV-3) was a Venera program space probe that was built and launched by the Soviet Union to explore the surface of Venus. It was launched on November 16, 1965 at 04:19 UTC from Baikonur, Kazakhstan."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_78.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_78",
        "abstract": "Kosmos 78 (Russian: Космос 78 meaning Cosmos 78) or Zenit-2 No.30 was a Soviet optical film-return reconnaissance satellite launched in 1965. A Zenit-2 spacecraft, Kosmos 78 was the thirtieth of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).Kosmos 78 was launched by a Vostok-2 rocket, serial number U15001-02, flying from Site 31/6 at the Baikonur Cosmodrome. The launch took place at 11:16 UTC on 14 August 1965, and following its successful arrival in orbit the spacecraft received its Kosmos designation; along with the International Designator 1965-066A and the Satellite Catalog Number 1505.Kosmos 78 was operated in a low Earth orbit; at an epoch of 18 August 1965 it had a perigee of 199 kilometres (124 mi), an apogee of 304 kilometres (189 mi) inclination of 68.9 degrees and an orbital period of 89.53 minutes. On 22 August 1965, after eight days of operation the satellite was deorbited, with its return capsule descending by parachute for recovery."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_53.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_53",
        "abstract": "Kosmos 53 (Russian: Космос 53 meaning Cosmos 53), also known as DS-A1 No.5 was a technology demonstration satellite which was launched by the Soviet Union in 1965 as part of the Dnepropetrovsk Sputnik programme. Its primary mission was to demonstrate technologies for future Soviet military satellites. It also conducted radiation experiments.It was launched aboard a Kosmos-2I 63S1 rocket, flying Site 86/1 at Kapustin Yar. The launch occurred at 09:36 UTC on 30 January 1965.Kosmos 53 was placed into a low Earth orbit with a perigee of 221 kilometres (137 mi), an apogee of 1,172 kilometres (728 mi), 48.7 degrees of inclination, and an orbital period of 98.7 minutes. It decayed on 12 August 1966. Kosmos 53 was the fifth of seven DS-A1 satellites to be launched, and the third to reach orbit after Kosmos 11 and Kosmos 17. The next DS-A1 launch after Kosmos 53 failed, before the last launch of the DS-A1 programme resulted in Kosmos 70 successfully reaching orbit in July 1965. As with earlier DS-A1 satellites, the technological experiments aboard Kosmos 53 were tests of communications and navigation systems which were later used on the GLONASS system."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_95.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_95",
        "abstract": "Kosmos 95 (Russian: Космос 95 meaning Cosmos 95), also known as DS-U2-V No.2, was a Soviet satellite which was launched in 1965 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to conduct classified technology development experiments for the Soviet armed forces.A Kosmos-2M 63S1M carrier rocket was used to launch Kosmos 95 into low Earth orbit. The launch took place from Site 86/1 at Kapustin Yar. The launch occurred at 05:31 GMT on 4 November 1965, and resulted in the successful insertion of the satellite into orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1965-088A. The North American Aerospace Defense Command assigned it the catalogue number 01706.Kosmos 95 was the second of four DS-U2-V satellites to be launched. It was operated in an orbit with a perigee of 147 kilometres (91 mi), an apogee of 205 kilometres (127 mi), 48.4 degrees of inclination, and an orbital period of 88 minutes. On 18 January 1966, it decayed from orbit and reentered the atmosphere."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/A-103_(spacecraft).jsond",
        "uri": "http://dbpedia.org/page/A-103_(spacecraft)",
        "abstract": "A-103 was a boilerplate test mission of the Apollo spacecraft, which was launched by SA-9; the eighth unmanned Saturn I flight, and the rocket's first operational launch."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_68.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_68",
        "abstract": "Kosmos 68 (Russian: Космос 68 meaning Cosmos 68) or Zenit-2 No.29 was a Soviet optical film-return reconnaissance satellite launched in 1965. A Zenit-2 spacecraft, Kosmos 68 was the twenty-eighth of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).Kosmos 68 was launched by a Vostok-2 rocket, serial number U15001-01, flying from Site 31/6 at the Baikonur Cosmodrome. The launch took place at 10:04 UTC on 15 June 1965, and following its successful arrival in orbit the spacecraft received its Kosmos designation; along with the International Designator 1965-046A and the Satellite Catalog Number 1404.Kosmos 68 was operated in a low Earth orbit; at an epoch of 17 June 1965 it had a perigee of 200 kilometres (120 mi), an apogee of 319 kilometres (198 mi) inclination of 65 degrees and an orbital period of 89.7 minutes. On 23 June 1965, after eight days in orbit, the satellite was deorbited with its return capsule descending by parachute for recovery."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_97.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_97",
        "abstract": "Kosmos 97 (Russian: Космос 97 meaning Cosmos 97), also known as DS-U2-M No.1, was a Soviet satellite which was launched in 1965 as part of the Dnepropetrovsk Sputnik programme. It was a 267-kilogram (589 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and used to conduct tests involving atomic clocks.A Kosmos-2M 63S1M carrier rocket was used to launch Kosmos 97 into low Earth orbit. The launch took place from Site 86/1 at Kapustin Yar. The launch occurred at 12:14 GMT on 26 November 1965, and resulted in the successful insertion of the satellite into orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1965-095A. The North American Aerospace Defense Command assigned it the catalogue number 01777.Kosmos 97 was the first of two DS-U2-M satellites to be launched, the other being Kosmos 145. It was operated in an orbit with a perigee of 217 kilometres (135 mi), an apogee of 2,020 kilometres (1,260 mi), 48.4 degrees of inclination, and an orbital period of 107.7 minutes. On 2 April 1967, it decayed from orbit and reentered the atmosphere."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Pegasus_3.jsond",
        "uri": "http://dbpedia.org/page/Pegasus_3",
        "abstract": "Pegasus 3 or III, also known as Pegasus C before launch, was an American satellite which was launched in 1965 to study micrometeoroid impacts in Low Earth orbit. It was the last of three Pegasus satellites to be launched, the previous two having been launched earlier the same year. It was manufactured by Fairchild Hiller, and operated by NASA."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_93.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_93",
        "abstract": "Kosmos 93 (Russian: Космос 93 meaning Cosmos 93), also known as DS-U2-V No.1, was a Soviet satellite which was launched in 1965 as part of the Dnepropetrovsk Sputnik programme. It was a 305-kilogram (672 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to conduct classified technology development experiments for the Soviet armed forces.A Kosmos-2M 63S1M carrier rocket was used to launch Kosmos 93 into low Earth orbit. The launch took place from Site 86/1 at Kapustin Yar. The launch occurred at 05:44 UTC on 19 October 1965, and resulted in the successful insertion of the satellite into orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1965-084A. The North American Aerospace Defense Command assigned it the catalogue number 01629.Kosmos 93 was the first of four DS-U2-V satellites to be launched. It was operated in an orbit with a perigee of 158 kilometres (98 mi), an apogee of 208 kilometres (129 mi), 48.3 degrees of inclination, and an orbital period of 88.2 minutes. On 3 January 1966, it decayed from orbit and reentered the atmosphere."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Alouette_2.jsond",
        "uri": "http://dbpedia.org/page/Alouette_2",
        "abstract": "Alouette 2 was a Canadian research satellite launched at 04:48 UTC on November 29, 1965 by a Thor Agena rocket with Explorer 31 from the Western test range at Vandenberg AFB in California. It was (like its predecessor Alouette 1, and Explorer 31) designed to explore the ionosphere."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Pegasus_1.jsond",
        "uri": "http://dbpedia.org/page/Pegasus_1",
        "abstract": "Pegasus 1 or I, known before launch as Pegasus A, was an American satellite which was launched in 1965 to study micrometeoroid impacts in Low Earth orbit. It was the first of three Pegasus satellites to be launched. The Pegasus spacecraft were manufactured by Fairchild Hiller, and operated by NASA."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Luna_7.jsond",
        "uri": "http://dbpedia.org/page/Luna_7",
        "abstract": "Luna 7 (E-6 series) was an unmanned space mission of the Soviet Luna program, also called Lunik 7. The Luna 7 spacecraft was intended to achieve a soft landing on the Moon. However, due to premature retrofire and cutoff of the retrorockets, the spacecraft impacted the lunar surface in Oceanus Procellarum.Unlike its predecessors, Luna 7 successfully carried out its mid-course correction on October 5 on the way to the Moon, in anticipation of a soft-landing two days later. Unfortunately, immediately prior to planned retro-fire during the approach to the lunar surface, the spacecraft suddenly lost attitude control and failed to regain it. Automatic programmed systems then prevented the main engine from firing. As controllers observed helplessly, Luna 7 plummeted to the lunar surface at a very high speed, crashing at 22:08:24 UT on October 7, 1965, west of the Kepler crater, relatively near the actual intended target. Impact coordinates were 9°N 49°W. Later investigation indicated that the optical sensor of the astronavigation system had been set at the wrong angle and had lost sight of Earth during the critical attitude-control maneuver. It was the tenth consecutive failure in the Ye-6 program."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Pegasus_2.jsond",
        "uri": "http://dbpedia.org/page/Pegasus_2",
        "abstract": "Pegasus 2 or Pegasus II, known before launch as Pegasus B was an American satellite which was launched in 1965 to study micrometeoroid impacts in Low Earth orbit. It was the second of three Pegasus satellites to be launched, following the launch of Pegasus 1 three months earlier. The Pegasus spacecraft were manufactured by Fairchild Hiller, and operated by NASA."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_101.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_101",
        "abstract": "Kosmos 101 (Russian: Космос 101 meaning Cosmos 101), also known as DS-P1-Yu No.4 was a Soviet satellite which was used as a radar calibration target for tests of anti-ballistic missiles. It was built by the Yuzhnoye Design Bureau, and launched in 1965 as part of the Dnepropetrovsk Sputnik programme.The launch of Kosmos 101 was conducted using a Kosmos-2I 63S1 carrier rocket, which flew from Site 86/1 at Kapustin Yar. The launch occurred at 06:14 GMT on 21 December 1965.Kosmos 101 separated from its carrier rocket into a low Earth orbit with an apogee of 510 kilometres (320 mi), a perigee of 255 kilometres (158 mi), 48.8 degrees of inclination, and an orbital period of 92.20 minutes. It decayed from orbit on 12 July 1966. Kosmos 101 was the fourth of seventy nine DS-P1-Yu satellites to be launched, of which all but seven were successful."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Luna_5.jsond",
        "uri": "http://dbpedia.org/page/Luna_5",
        "abstract": "Luna 5, or E-6 No.10, was an unmanned Soviet spacecraft intended to land on the Moon as part of the Luna programme. It was intended to become the first spacecraft to achieve a soft landing on the Moon, however its retrorockets failed, and the spacecraft impacted the lunar surface in Mare Nubium."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_70.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_70",
        "abstract": "Kosmos 70 (Russian: Космос 70 meaning Cosmos 70), also known as DS-A1 No.7 was a technology demonstration satellite which was launched by the Soviet Union in 1965 as part of the Dnepropetrovsk Sputnik programme. Its primary mission was to demonstrate technologies for future Soviet military satellites. It also conducted radiation experiments.It was launched aboard a Kosmos-2I 63S1 rocket, flying Site 86/1 at Kapustin Yar. The launch occurred at 06:30 UTC on 2 July 1965.Kosmos 70 was placed into a low Earth orbit with a perigee of 223 kilometres (139 mi), an apogee of 1,176 kilometres (731 mi), 48.8 degrees of inclination, and an orbital period of 98.8 minutes. It decayed on 18 December 1966. Kosmos 70 was the last of seven DS-A1 satellites to be launched, of which four; Kosmos 11, Kosmos 17, Kosmos 53 and Kosmos 70, reached orbit. As with earlier DS-A1 satellites, the technological experiments aboard Kosmos 70 were tests of communications and navigation systems which were later used on the GLONASS system."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Ranger_9.jsond",
        "uri": "http://dbpedia.org/page/Ranger_9",
        "abstract": "Ranger 9 was a Lunar probe, launched in 1965 by NASA. It was designed to achieve a lunar impact trajectory and to transmit high-resolution photographs of the lunar surface during the final minutes of flight up to impact. The spacecraft carried six television vidicon cameras, 2 wide angle (channel F, cameras A and B) and 4 narrow angle (channel P) to accomplish these objectives. The cameras were arranged in two separate chains, or channels, each self-contained with separate power supplies, timers, and transmitters so as to afford the greatest reliability and probability of obtaining high-quality Television pictures. No other experiments were carried on the spacecraft."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Gemini_4.jsond",
        "uri": "http://dbpedia.org/page/Gemini_4",
        "abstract": "Gemini 4 (officially Gemini IV) was the second manned space flight in NASA's Project Gemini, occurring in June 1965. It was the tenth manned American spaceflight (including two X-15 flights at altitudes exceeding 100 kilometers (54 nmi)). Astronauts James McDivitt and Edward H. White, II circled the Earth 66 times in four days, making it the first US flight to approach the five-day flight of the Soviet Vostok 5. The highlight of the mission was the first space walk by an American, during which White floated free outside the spacecraft, tethered to it, for approximately 20 minutes. Both of these accomplishments helped the United States overcome the Soviet Union's early lead in the Space Race.The flight also included the first attempt to make a space rendezvous as McDivitt attempted to maneuver his craft close to the Titan II upper stage which launched it into orbit, but this was not successful.The flight was the first American flight to perform many scientific experiments in space, including use of a sextant to investigate the use of celestial navigation for lunar flight in the Apollo program."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_96.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_96",
        "abstract": "Kosmos 96 (Russian: Космос 96 meaning Cosmos 96), or 3MV-4 No.6, was a Soviet spacecraft intended to explore Venus. A 3MV-4 spacecraft launched as part of the Venera programme, Kosmos 96 was to have made a flyby of Venus, however due to a launch failure it did not depart low Earth orbit.The 3MV-4 No.6 spacecraft was originally built for a mission to Mars, with launch scheduled for late 1964. After it was not launched by the end of its launch window, the spacecraft was repurposed, along with two other spacecraft which were launched as Venera 2 and Venera 3, to explore Venus.A Molniya carrier rocket was used to launch 3MV-4 No.6. The launch occurred from Site 31/6 at the Baikonur Cosmodrome at 03:21 UTC on 23 November 1965. Late in third stage flight, a fuel line ruptured, causing one of the engine's combustion chambers to explode. The rocket tumbled out of control, and as a result the fourth stage, a Blok-L, failed to ignite. The spacecraft was deployed into a low Earth orbit with a perigee of 209 kilometres (130 mi), an apogee of 261 kilometres (162 mi), and 51.9 degrees of inclination to the equator. The spacecraft was named Kosmos 96, part of a series typically used for military and experimental satellites in order to cover up the failure. Had it departed Earth's orbit, it would have received the next designation in the Venera series, at the time Venera 4.Kosmos 96 was destroyed when it reentered the Earth's atmosphere on 9 December 1965. Its reentry has been suggested as a possible explanation of UFO sightings over the United States and Canada, centred around Kecksburg, Pennsylvania; however analysis found the spacecraft probably reentered several hours before the sightings."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Intelsat_I.jsond",
        "uri": "http://dbpedia.org/page/Intelsat_I",
        "abstract": "Intelsat I (nicknamed Early Bird for the proverb \"The early bird catches the worm\") was the first commercial communications satellite to be placed in geosynchronous orbit, on April 6, 1965. It was built by the Space and Communications Group of Hughes Aircraft Company (later Hughes Space and Communications Company, and now Boeing Satellite Systems) for COMSAT, which activated it on June 28. It was based on the satellite that Hughes had built for NASA to demonstrate that communications via synchronous-orbit satellite were feasible. Its booster was a Thrust Augmented Delta (Delta D).It helped provide the first live TV coverage of a spacecraft splashdown, that of Gemini 6 in December 1965. Originally slated to operate for 18 months, Early Bird was in active service for four years, being deactivated in January 1969, although it was briefly activated in June of that year to serve the Apollo 11 flight when the Atlantic Intelsat satellite failed. It was deactivated again in August 1969 and has been inactive since that time (except for a brief reactivation in 1990 to commemorate its 25th launch anniversary), although it remains in orbit.The Early Bird satellite was the first to provide direct and nearly instantaneous contact between Europe and North America, handling television, telephone, and telefacsimile transmissions. It was fairly small, measuring nearly 76 × 61 cm (2.5 × 2.0 feet) and weighing 34.5 kg (76 pounds).Early Bird was one of the satellites used in the then record-breaking broadcast of Our World."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Gemini_7.jsond",
        "uri": "http://dbpedia.org/page/Gemini_7",
        "abstract": "Gemini 7 (officially Gemini VII) was a 1965 manned spaceflight in NASA's Gemini program. It was the fourth manned Gemini flight, the twelfth manned American flight and the twentieth manned spaceflight including Soviet flights and X-15 flights above the Kármán line. The crew of Frank F. Borman, II and James A. Lovell, Jr spent nearly 14 daysin space, making a total of 206 orbits. Their spacecraft was the passive target for the first manned space rendezvous performed by the crew of Gemini 6A."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Venera_2.jsond",
        "uri": "http://dbpedia.org/page/Venera_2",
        "abstract": "Venera 2 (Russian: Венера-2 meaning Venus 2), also known as 3MV-4 No.4 was a Soviet spacecraft intended to explore Venus. A 3MV-4 spacecraft launched as part of the Venera programme, it failed to return data after flying past Venus.Venera 2 was launched by a Molniya carrier rocket, flying from Site 31/6 at the Baikonur Cosmodrome. The launch occurred at 05:02 UTC on 12 November 1965, with the first three stages placing the spacecraft and Blok-L upper stage into a low Earth parking orbit before the Blok-L fired to propel Venera 2 into heliocentric orbit bound for Venus.The Venera 2 spacecraft was equipped with cameras, as well as a magnetometer, solar and cosmic x-ray detectors, piezoelectric detectors, ion traps, a Geiger counter and receivers to measure cosmic radio emissions. The spacecraft made its closest approach to Venus at 02:52 UTC on 27 February 1966, at a distance of 24,000 kilometres (15,000 mi).During the flyby, all of Venera 2's instruments were activated, requiring that radio contact with the spacecraft be suspended. The probe was to have stored data using onboard recorders, and then transmitted it to Earth once contact was restored. Following the flyby the spacecraft failed to reestablish communications with the ground. It was declared lost on 4 March. An investigation into the failure determined that the spacecraft had overheated due to a radiator malfunction."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/SNAP-10A.jsond",
        "uri": "http://dbpedia.org/page/SNAP-10A",
        "abstract": "SNAP-10A was an experimental nuclear reactor launched into space in the 1960s. The Systems Nuclear Auxiliary Power Program (SNAP) reactor was developed under the SNAPSHOT program overseen by the U.S. Atomic Energy Commission."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_76.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_76",
        "abstract": "Kosmos 76 (Russian: Космос 76 meaning Cosmos 76), also known as DS-P1-Yu No.3 was a Soviet satellite which was used as a radar calibration target for tests of anti-ballistic missiles. It was built by the Yuzhnoye Design Bureau, and launched in 1965 as part of the Dnepropetrovsk Sputnik programme.Kosmos 76 was launched using a Kosmos-2I 63S1 carrier rocket, which flew from Site 86/1 at Kapustin Yar. The launch occurred at 04:33 UTC on 23 July 1965.Kosmos 76 separated from its carrier rocket into a low Earth orbit with a perigee of 255 kilometres (158 mi), an apogee of 499 kilometres (310 mi), 48.7 degrees of inclination, and an orbital period of 92.09 minutes. It decayed from orbit on 16 March 1966. Kosmos 76 was the third of seventy nine DS-P1-Yu satellites to be launched, of which all but seven were successful. It replaced the previous satellite, DS-P1-Yu No.2, which had failed to reach orbit due to a second stage malfunction"
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_99.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_99",
        "abstract": "Kosmos 99 (Russian: Космос 99 meaning Cosmos 99) or Zenit-2 No.32 was a Soviet optical film-return reconnaissance satellite launched in 1965. A Zenit-2 spacecraft, Kosmos 99 was the thirty-second of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).Kosmos 99 was launched by a Vostok-2 rocket, serial number U15001-04, flying from Site 31/6 at the Baikonur Cosmodrome. The launch took place at 08:09 UTC on 10 December 1965. Following its successful arrival in orbit the spacecraft received its Kosmos designation; along with the International Designator 1965-103A and the Satellite Catalog Number 1817.Kosmos 99 was operated in a low Earth orbit; at an epoch of 10 December 1965 it had a perigee of 203 kilometres (126 mi), an apogee of 309 kilometres (192 mi) inclination of 65 degrees and an orbital period of 89.62 minutes. On 18 December 1965, after eight days in orbit, the satellite was deorbited with its return capsule descending by parachute for recovery."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_66.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_66",
        "abstract": "Kosmos 66 (Russian: Космос 66 meaning Cosmos 66) or Zenit-2 No.27 was a Soviet optical film-return reconnaissance satellite launched in 1965. A Zenit-2 spacecraft, Kosmos 66 was the twenty-seventh of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).Kosmos 66 was launched by a Vostok-2 rocket, serial number R15002-04, flying from Site 31/6 at the Baikonur Cosmodrome. The launch took place at 09:50 UTC on 7 May 1965, and following its successful arrival in orbit the spacecraft received its Kosmos designation; along with the International Designator 1965-035A and the Satellite Catalog Number 1362.Kosmos 66 was operated in a low Earth orbit; at an epoch of 9 May 1965 it had a perigee of 200 kilometres (120 mi), an apogee of 278 kilometres (173 mi) inclination of 65 degrees and an orbital period of 89.28 minutes. On 15 May 1965, after eight days in orbit, the satellite was deorbited so that its return capsule could be recovered and its photos analysed, however the capsule was lost after its parachute failed to deploy."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Luna_8.jsond",
        "uri": "http://dbpedia.org/page/Luna_8",
        "abstract": "Luna 8 (E-6 series), also known as Lunik 8, was a lunar space probe of the Luna program. It was launched in on December 3, 1965 with the objective of achieving a soft landing on the Moon. However, its retrorocket firing occurred too late, and suffered a hard impact on the lunar surface on the Oceanus Procellarum (Ocean of Storms). The mission did complete the experimental testing of its stellar-guidance system and the ground-control of its radio telemetry equipment, its flight trajectory, and its other instrumentation.This, the eleventh Soviet attempt to achieve a lunar soft landing, nearly succeeded. After a successful midcourse correction on 4 December, this spacecraft headed toward the Moon without any apparent problems. Just before the scheduled firing of its retrorocket, a command was sent to inflate cushioning air bags around the landing probe. However, plastic mounting bracket apparently pierced one of the two air bags. The resulting ejection of the air put the spacecraft into a spin of about 12 degrees per second. The spacecraft momentarily regained its proper attitude, long enough for a nine-second-long retrorocket firing, but Luna 8 became unstable again. Without a retrorocket burn long enough to reduce its velocity sufficiently for a survivable landing, Luna 8 plummeted to the lunar surface and crashed at 21:51:30 UT on 6 December just west of the Kepler Crater. The coordinates of the crash site are 9°8' north lunar latitude and 63°18' west lunar longitude.Launch date/time: 1965-12-03 at 10:48:00 UTCOn-orbit dry mass: 1,550 kg (3,420 lb)"
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_98.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_98",
        "abstract": "Kosmos 98 (Russian: Космос 98 meaning Cosmos 98) or Zenit-2 No.31 was a Soviet optical film-return reconnaissance satellite launched in 1965. A Zenit-2 spacecraft, Kosmos 98 was the thirty-first of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).Kosmos 98 was launched by a Vostok-2 rocket, serial number U15001-05, flying from Site 31/6 at the Baikonur Cosmodrome. The launch took place at 08:24 UTC on 27 November 1965 and following the satellite's successful arrival in orbit it received its Kosmos designation, along with the International Designator 1965-097A and the Satellite Catalog Number 1780.Kosmos 98 was operated in a low Earth orbit; at an epoch of 28 November 1965 it had a perigee of 205 kilometres (127 mi), an apogee of 547 kilometres (340 mi) inclination of 65 degrees and an orbital period of 92.06 minutes. On 5 December 1965, after eight days in orbit, the satellite was deorbited with its return capsule descending by parachute for recovery."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Luna_6.jsond",
        "uri": "http://dbpedia.org/page/Luna_6",
        "abstract": "Luna 6, or E-6 No.7 was an unmanned Soviet spacecraft which was intended to perform a landing on the Moon as part of the Luna program. Due to the failure of a mid-course correction manoeuvre, Luna 6 failed to land, instead flying past the Moon at a distance of 160,000 kilometres (99,000 mi)."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Gemini_6A.jsond",
        "uri": "http://dbpedia.org/page/Gemini_6A",
        "abstract": "Gemini 6A (officially Gemini VI-A) was a 1965 manned United States spaceflight in NASA's Gemini program. The mission achieved the first manned rendezvous with another spacecraft, its sister Gemini 7. Although the Soviet Union had twice previously launched simultaneous pairs of Vostok spacecraft, these established radio contact with, but came no closer than several kilometers of each other, while the Gemini 6 and 7 spacecraft came as close as one foot (30 cm) and could have docked had they been so equipped.Gemini 6A was the fifth manned Gemini flight, the 13th manned American flight, and the 21st manned spaceflight of all time (includes X-15 flights over 100 kilometers (54 nautical miles)."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Voskhod_2.jsond",
        "uri": "http://dbpedia.org/page/Voskhod_2",
        "abstract": "Voskhod 2 (Russian: Восход-2) was a Soviet manned space mission in March 1965. Vostok-based Voskhod 3KD spacecraft with two crew members on board, Pavel Belyayev and Alexey Leonov, was equipped with an inflatable airlock. It established another milestone in space exploration when Alexey Leonov became the first person to leave the spacecraft in a specialized spacesuit to conduct a 12 minute \"spacewalk\"."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_60.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_60",
        "abstract": "Kosmos 60 (Russian: Космос 60 meaning Cosmos 60) was an E-6 series probe, launched by the Soviet Union on March 12, 1965. It was the sixth attempt at a lunar soft-landing mission, with a design similar to that of Luna 4. The spacecraft achieved Earth orbit (apogee 287 km, perigee 201 km, inclination 64.8 degrees, orbital period 89 minutes) but failed to leave orbit for its journey to the Moon due to a failure of the power supply in the control system, and was designated Kosmos 60. It had an on-orbit mass of 6530 kg (14,400 lb). The satellite reentered the Earth's atmosphere on 17 March 1965.Kosmos 60 carried a 16-channel NaI(Tl) scintillator 40 x 40 mm in size. It was surrounded in a charged particle rejection scintillator. The spacecraft weighed 1600 kg and the detector was located inside the vehicle. The detector was sensitive to 0.5-2.0 MeV photons.Kosmos 60 measured the gamma-ray background flux density to be 1.7×104 quanta/(m2·s). As was seen by Ranger 3 and Lunas 10 & 12, the spectrum fell sharply up to 1.5 MeV and was flat for higher energies. Several peaks were observed in the spectra which were attributed to the inelastic interaction of cosmic protons with the materials in the satellite body.The designation of this mission as an intended planetary probe is based on evidence from Soviet and non-Soviet sources and historical documents."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Ast%C3%A9rix_(satellite).jsond",
        "uri": "http://dbpedia.org/page/Ast%C3%A9rix_(satellite)",
        "abstract": "Astérix, the first French satellite, was launched on November 26, 1965 by a Diamant A rocket from Hammaguir, Algeria. With Astérix, France became the sixth country to have an artificial satellite in orbit after: USSR (Sputnik 1, 1957), the USA (Explorer 1, 1958), the United Kingdom (Ariel 1, 1962), Canada (Alouette 1, 1962) and Italy (San Marco 1, 1964), and the third to launch a satellite on its own (the UK, Canada and Italy's satellites were launched on American rockets). The satellite was originally designated A-1, as the French Army's first satellite, but later renamed after the popular French cartoon character Astérix. Due to the relatively high altitude of its orbit, it is not expected to re-enter Earth's atmosphere for several centuries."
    },
    {
        "instrumentation": [
            "f/106 mm Camera and TV system with automatic inflight film processing",
            "Magnetometer",
            "Experimental ion engine",
            "Infrared  spectrograph",
            "Radiation sensors",
            "Micrometeoroid instrument",
            "Ultraviolet  spectrograph",
            "Radiotelescope"
        ],
        "json-uri": "http://dbpedia.org/data/Zond_3.jsond",
        "uri": "http://dbpedia.org/page/Zond_3",
        "abstract": "Zond 3 was a 1964 space probe sent toward Mars as a spacecraft test. It was a member of the Soviet Zond program sharing designation Zond, while being part of Mars 3MV project. It was unrelated to Zond spacecraft designed for manned circumlunar mission (Soyuz 7K-L1). Zond 3 completed a successful Lunar flyby, taking a number of good quality photographs for its time. It is believed that Zond 3 was initially designed as a companion spacecraft to Zond 2 to be launched to Mars during the 1964 launch window. The opportunity to launch was missed, and the spacecraft was launched on a Mars trajectory as a spacecraft test, even though Mars was no longer attainable."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_64.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_64",
        "abstract": "Kosmos 64 (Russian: Космос 64 meaning Cosmos 64) or Zenit-2 No.17 was a Soviet optical film-return reconnaissance satellite launched in 1965. A Zenit-2 satellite, Kosmos 64 was the twenty-sixth of eighty-one such spaccecraft to be launched and had a mass of 4,720.0 kilograms (10,405.8 lb).Kosmos 64 was launched by a Vostok-2 rocket, serial number G15001-06, flying from Site 31/6 at the Baikonur Cosmodrome. The launch took place at 10:04 UTC on 25 March 1965, and following its successful arrival in orbit the spacecraft received its Kosmos designation; along with the International Designator 1965-025A and the Satellite Catalog Number 1305.Kosmos 64 was operated in a low Earth orbit; at an epoch of 28 March 1965 it had a perigee of 203 kilometres (126 mi), an apogee of 256 kilometres (159 mi) inclination of 65 degrees and an orbital period of 89.09 minutes. On 2 April 1965, after eight days in orbit, Kosmos 64 was deorbited with its return capsule descending by parachute for recovery."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Ranger_8.jsond",
        "uri": "http://dbpedia.org/page/Ranger_8",
        "abstract": "Ranger 8 was a lunar probe in the Ranger program, a robotic spacecraft series launched by NASA in the early and mid-1960s to obtain the first close-up images of the Moon's surface. These pictures helped select landing sites for future Apollo missions and were used for scientific study. During its 1965 mission, it transmitted 7,137 lunar surface photographs before it crashed into the Moon as planned. This was the second successful mission in the Ranger series, following Ranger 7's. Ranger 8's design and purpose was very similar to its predecessor, Ranger 7. It also had six television vidicon cameras, two full-scan cameras, and four partial scan cameras. Its sole purpose was to document the Moon's surface."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/A-104_(spacecraft).jsond",
        "uri": "http://dbpedia.org/page/A-104_(spacecraft)",
        "abstract": "A-104 was the fourth vehicle boilerplate test of the Apollo spacecraft. It was launched by SA-8, the ninth flight of the Saturn I carrier rocket."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_52.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_52",
        "abstract": "Kosmos 52 (Russian: Космос 52 meaning Cosmos 52) or Zenit-2 No.26 was a Soviet optical film-return reconnaissance satellite launched in 1965. A Zenit-2 spacecraft, Kosmos 52 was the twenty-fifth of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).Kosmos 52 was launched by a Vostok-2 rocket, serial number R15002-03, flying from Site 31/6 at the Baikonur Cosmodrome. The launch took place at 09:36 UTC on 11 January 1965, with the spacecraft receiving its Kosmos designation - along with the International Designator 1965-001A and the Satellite Catalog Number 968 - upon its successful insertion into orbit. It was the first satellite to be launched in the year 1965.Kosmos 52 was operated in a low Earth orbit; at an epoch of 13 January 1965 it had a perigee of 200 kilometres (120 mi), an apogee of 295 kilometres (183 mi) inclination of 64.9 degrees and an orbital period of 89.45 minutes. On 19 January 1965, eight days after launch, Kosmos 52 was deorbited so that its return capsule could be recovered and its photos developed and analysed."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/A-105_(spacecraft).jsond",
        "uri": "http://dbpedia.org/page/A-105_(spacecraft)",
        "abstract": "A-105 was the final boilerplate test of an Apollo spacecraft, launched by the final flight of the Saturn I carrier rocket, SA-10, in 1965."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Gemini_5.jsond",
        "uri": "http://dbpedia.org/page/Gemini_5",
        "abstract": "Gemini 5 (officially Gemini V) was a 1965 manned spaceflight in NASA's Gemini program. It was the third manned Gemini flight, the 11th manned American flight and the 19th spaceflight of all time (includes X-15 flights over 100 kilometers (54 nmi)). It was also the first time an American manned space mission held the world record for duration, set on August 26, 1965, by breaking the Soviet Union's previous record set by Vostok 5 in 1963."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Gemini_3.jsond",
        "uri": "http://dbpedia.org/page/Gemini_3",
        "abstract": "Gemini 3 was the first manned mission in NASA's Gemini program, the second American manned space program. On March 23, 1965, the spacecraft, nicknamed Molly Brown, performed the seventh manned US spaceflight, and the 17th manned spaceflight overall (including X-15 flights over 100 kilometers). It was also the final manned flight controlled from Cape Canaveral, Florida before mission control functions were shifted to the Manned Spacecraft Center in Houston, Texas."
    }
]