[
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_107.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_107",
        "abstract": "Kosmos 107 (Russian: Космос 107 meaning Cosmos 107) or Zenit-2 No.34 was a Soviet optical film-return reconnaissance satellite launched in 1966. A Zenit-2 spacecraft, Kosmos 107 was the thirty-fifth of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).Kosmos 107 was launched by a Vostok-2 rocket flying from Site 31/6 at the Baikonur Cosmodrome. The launch took place at 08:52 UTC on 10 February 1966, and following its successful arrival in orbit the spacecraft received its Kosmos designation; along with the International Designator 1966-010A and the Satellite Catalog Number 1998.Kosmos 107 was operated in a low Earth orbit; at an epoch of 12 February 1966 it had a perigee of 204 kilometres (127 mi), an apogee of 306 kilometres (190 mi) inclination of 64.9 degrees and an orbital period of 89.61 minutes. After eight days in orbit, Kosmos 107 was deorbited, with its return capsule descending under parachute and landing at 06:29 UTC on 18 February 1966."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_123.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_123",
        "abstract": "Kosmos 123 (Russian: Космос 123 meaning Cosmos 123), also known as DS-P1-Yu No.5 was a Soviet satellite which was used as a radar calibration target for tests of anti-ballistic missiles. It was built by the Yuzhnoye Design Bureau, and launched in 1966 as part of the Dnepropetrovsk Sputnik programme.A Kosmos-2I 63S1 carrier rocket was used to launch Kosmos 123. The launch occurred from Site 86/1 at Kapustin Yar, at 05:31 GMT on 8 July 1966.Kosmos 123 separated from the carrier rocket into a low Earth orbit with an apogee of 490 kilometres (300 mi), a perigee of 253 kilometres (157 mi), 48.7 degrees of inclination, and an orbital period of 91.97 minutes. It decayed from orbit on 10 December 1966. Kosmos 123 was the sixth of seventy nine DS-P1-Yu satellites to be launched, and the fifth of seventy two to successfully reach orbit."
    },
    {
        "instrumentation": [
            "Five gas-discharge counters",
            "Piezoelectric micrometeorite detector",
            "Magnetometer",
            "Infrared detector",
            "Two ion traps/charged particle trap",
            "Low-energy x-ray photon counters",
            "Gamma-ray spectrometer"
        ],
        "json-uri": "http://dbpedia.org/data/Luna_10.jsond",
        "uri": "http://dbpedia.org/page/Luna_10",
        "abstract": "Luna 10 (E-6S series) was a 1966 Soviet Luna program, robotic spacecraft mission, also called Lunik 10. It was the first artificial satellite of the Moon."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_129.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_129",
        "abstract": "Kosmos 129 (Russian: Космос 129 meaning Cosmos 129) or Zenit-2 No.33 was a Soviet optical film-return reconnaissance satellite launched in 1966. A Zenit-2 spacecraft, Kosmos 129 was the forty-second of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).Kosmos 129 was launched by a Vostok-2 rocket, serial number U1500-05, flying from Site 41/1 at the Plesetsk Cosmodrome. The launch took place at 12:13:08 UTC on 14 October 1966, and following its successful arrival in orbit the spacecraft received its Kosmos designation; along with the International Designator 1966-091A and the Satellite Catalog Number 2491.Kosmos 129 was operated in a low Earth orbit; at an epoch of 14 October 1966 it had a perigee of 180 kilometres (110 mi), an apogee of 312 kilometres (194 mi) inclination of 64.6 degrees and an orbital period of 89.42 minutes. After seven days in orbit, Kosmos 129 was deorbited, with its return capsule descending under parachute and landing at 06:14 UTC on 21 October 1966."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Luna_9.jsond",
        "uri": "http://dbpedia.org/page/Luna_9",
        "abstract": "Luna 9, internal designation Ye-6 No.13, was an unmanned space mission of the Soviet Union's Luna programme. On 3 February 1966 the Luna 9 spacecraft became the first spacecraft to achieve a soft landing on the Moon, or any planetary body other than Earth, and to transmit photographic data to Earth from the surface of another planetary body."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Explorer_32.jsond",
        "uri": "http://dbpedia.org/page/Explorer_32",
        "abstract": "Explorer 32—also known as Atmosphere Explorer-B (AE-B)—was a satellite launched by the United States to study the Earth's upper atmosphere. It was launched from Cape Canaveral on a Delta-C1 rocket, on 25 May 1966. It was the second of five Atmosphere Explorers, the first being Explorer 17."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_137.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_137",
        "abstract": "Kosmos 137 (Russian: Космос 137 meaning Cosmos 137), also known as DS-U2-D No.1, was a Soviet satellite which was launched in 1966 as part of the Dnepropetrovsk Sputnik programme. It was a 237-kilogram (522 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to investigate charged particles in the Earth's magnetosphere.A Kosmos-2I 63S1 carrier rocket was used to launch Kosmos 137 into low Earth orbit. The launch took place from Site 86/1 at Kapustin Yar. The launch occurred at 13:11:59 GMT on 21 December 1966, and resulted in the successful insertion of the satellite into orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1966-117A. The North American Aerospace Defense Command assigned it the catalogue number 02627.Kosmos 137 was the first of two DS-U2-D satellites to be launched, and was followed by Kosmos 219. It was operated in an orbit with a perigee of 221 kilometres (137 mi), an apogee of 1,622 kilometres (1,008 mi), 48.8 degrees of inclination, and an orbital period of 103.45 minutes. It completed operations on 12 May 1967, before decaying from orbit and reentering the atmosphere on 23 November."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_115.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_115",
        "abstract": "Kosmos 115 (Russian: Космос 115 meaning Cosmos 115) or Zenit-2 No.35 was a Soviet optical film-return reconnaissance satellite launched in 1966. A Zenit-2 spacecraft, Kosmos 115 was the thirty-seventh of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).Kosmos 115 was launched by a Vostok-2 rocket flying from Site 31/6 at the Baikonur Cosmodrome. The launch took place at 10:48 UTC on 20 April 1966, and following its successful arrival in orbit the spacecraft received its Kosmos designation; along with the International Designator 1966-033A and the Satellite Catalog Number 2147.Kosmos 115 was operated in a low Earth orbit; at an epoch of 22 April 1966 it had a perigee of 187 kilometres (116 mi), an apogee of 286 kilometres (178 mi) inclination of 65 degrees and an orbital period of 89.23 minutes. After eight days in orbit, Kosmos 115 was deorbited, with its return capsule descending under parachute and landing at 09:07 UTC on 28 April 1966. Due to a camera malfunction, the satellite failed to take all of the images it had been programmed to produce."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_133.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_133",
        "abstract": "Kosmos 133 (Russian: Космос 133 meaning Cosmos 133), or Soyuz 7K-OK No.2 was the first unmanned test flight of the Soyuz spacecraft, and first mission of the Soyuz programme, as part of the Soviet space programme.Launched from the Baikonur Cosmodrome aboard the maiden flight of the Soyuz carrier rocket, Kosmos 133 was planned \"all up\" test, to include an automated docking with a second Soyuz (Soyuz 7K-OK No.1), which was scheduled for launch the day after Kosmos 133. Problems found during ground testing of the second spacecraft resulted in its launch being delayed, and it was destroyed when its carrier rocket exploded on its launch pad following a scrubbed launch attempt in December.Before this, the attitude control system of Kosmos 133 malfunctioned, resulting in rapid consumption of orientation fuel, leaving it spinning at 2 rpm. After large efforts by ground control and 5 attempts at retrofire over two days, the craft was finally coming down for a landing. Due to the inaccuracy of the reentry burn, it was determined that the capsule would land in China. The self-destruct command was given and the satellite exploded November 30, 1966 at 10:21 GMT.In November 30, fireball passed over west Japan and was recorded by photos and a sketch. Kōichirō Tomita identified that was Kosmos 133."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/PasComSat.jsond",
        "uri": "http://dbpedia.org/page/PasComSat",
        "abstract": "Passive Communications Satellite or PasComSat, also known as OV1-8 was a communications satellite launched by USAF in 1966 as part of the Orbiting Vehicle program. The satellite functioned as a reflector, not a transceiver, so that after it was placed in low earth orbit, a signal would be sent to it, reflected or bounced off its surface, and then returned to Earth."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Lunar_Orbiter_1.jsond",
        "uri": "http://dbpedia.org/page/Lunar_Orbiter_1",
        "abstract": "The Lunar Orbiter 1 robotic (unmanned) spacecraft, part of the Lunar Orbiter Program, was the first American spacecraft to orbit the Moon. It was designed primarily to photograph smooth areas of the lunar surface for selection and verification of safe landing sites for the Surveyor and Apollo missions. It was also equipped to collect selenodetic, radiation intensity, and micrometeoroid impact data.The spacecraft was placed in an Earth parking orbit on August 10, 1966 at 19:31 (UTC). The Trans lunar injection burn occurred at 20:04 (UTC). The spacecraft experienced a temporary failure of the Canopus star tracker (probably due to stray sunlight) and overheating during its cruise to the Moon. The star tracker problem was resolved by navigating using the Moon as a reference and the overheating was abated by orienting the spacecraft 36 degrees off-Sun to lower the temperature.Lunar Orbiter 1 was injected into an elliptical near-equatorial lunar orbit 92.1 hours after launch. The initial orbit was 189.1 by 1,866.8 kilometres (117.5 mi × 1,160.0 mi) and had a period of 3 hours 37 minutes and an inclination of 12.2 degrees. On August 21, perilune was dropped to 58 kilometres (36 mi) and on August 25 to 40.5 kilometres (25.2 mi). The spacecraft acquired photographic data from August 18–29, 1966, and readout occurred through September 14, 1966.A total of 42 high resolution and 187 medium resolution frames were taken and transmitted to Earth covering over 5 million square km of the Moon's surface, accomplishing about 75% of the intended mission, although a number of the early high-res photos showed severe smearing. It also took the first two pictures of the Earth ever from the distance of the Moon. Accurate data were acquired from all other experiments throughout the mission.Orbit tracking showed a slight \"pear-shape\" to the Moon based on the gravity field, and no micrometeorite impacts were detected. The spacecraft was tracked until it impacted the lunar surface on command at 7 degrees N latitude, 161 degrees E longitude (selenographic coordinates) on the Moon's far side on October 29, 1966 on its 577th orbit. The early end to the nominal one year mission was due to the small amount of remaining attitude control gas and other deteriorating conditions and was planned to avoid transmission interference with Lunar Orbiter 2."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_112.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_112",
        "abstract": "Kosmos 112 (Russian: Космос 112 meaning Cosmos 112) or Zenit-2 No.37 was a Soviet optical film-return reconnaissance satellite launched in 1966. A Zenit-2 spacecraft, Kosmos 112 was the thirty-sixth of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).It was the first satellite to be launched from the Plestsk Cosmodrome.Kosmos 112 was launched by a Vostok-2 rocket, serial number U15001-09, flying from Site 41/1 at Plesetsk. The launch took place at 10:28 UTC on 17 March 1966, and following its successful arrival in orbit the spacecraft received its Kosmos designation; along with the International Designator 1966-021A and the Satellite Catalog Number 2107.Kosmos 112 was operated in a low Earth orbit; at an epoch of 17 March 1966 it had a perigee of 207 kilometres (129 mi), an apogee of 564 kilometres (350 mi) inclination of 72.1 degrees and an orbital period of 92.27 minutes. After eight days in orbit, Kosmos 112 was deorbited, with its return capsule descending under parachute and landing at 05:31 UTC on 25 March 1966."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Luna_12.jsond",
        "uri": "http://dbpedia.org/page/Luna_12",
        "abstract": "Luna 12 (E-6LF series) was an unmanned space mission of the Luna program, also called Lunik 12.Luna 12 was launched towards the Moon from an Earth-orbiting platform and achieved lunar orbit on October 25, 1966. The spacecraft was equipped with a television system that obtained and transmitted photographs of the lunar surface. The photographs contained 1100 scan lines with a maximum resolution of 14.9-19.8 m. Pictures of the lunar surface were returned on October 27, 1966. The number of photographs is not known. Radio transmissions from Luna 12 ceased on January 19, 1967, after 602 lunar orbits and 302 radio transmissions.Luna 12 was launched to complete the mission that Luna 11 had failed to accomplish—take high-resolution photos of the Moon’s surface from lunar orbit. Luna 12 reached the Moon on 25 October 1966 and entered a 133 x 1,200-kilometer orbit. The Soviet press released the first photos taken of the surface on 29 October—pictures that showed the Sea of Rains and the Aristarchus crater. Resolution was as high as 15 to 20 meters. Film was developed, fixed, dried automatically, and scanned for transmission to Earth. No further photos were ever released. After completing its main imaging mission, Luna 12 was put into a spin-stabilized roll to carry out its scientific mission, which was fulfilled quite successfully."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_105.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_105",
        "abstract": "Kosmos 105 (Russian: Космос 105 meaning Cosmos 105) or Zenit-2 No.38 was a Soviet optical film-return reconnaissance satellite launched in 1966. A Zenit-2 spacecraft, Kosmos 105 was the thirty-fourth of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).Kosmos 105 was launched by a Vostok-2 rocket flying from Site 31/6 at the Baikonur Cosmodrome. The launch took place at 08:38 UTC on 22 January 1966, and following its successful arrival in orbit the spacecraft received its Kosmos designation, along with the International Designator 1966-003A and the Satellite Catalog Number 1945.Kosmos 105 was operated in a low Earth orbit; at an epoch of 23 January 1966 it had a perigee of 204 kilometres (127 mi), an apogee of 310 kilometres (190 mi) inclination of 65 degrees and an orbital period of 89.64 minutes. On 30 January 1966, after eight days in orbit, the satellite was deorbited with its return capsule descending by parachute for recovery."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_117.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_117",
        "abstract": "Kosmos 117 (Russian: Космос 117 meaning Cosmos 117) or Zenit-2 No.39 was a Soviet optical film-return reconnaissance satellite launched in 1966. A Zenit-2 spacecraft, Kosmos 117 was the thirty-eighth of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).Kosmos 117 was launched by a Vostok-2 rocket, serial number N15001-01, flying from Site 31/6 at the Baikonur Cosmodrome. The launch took place at 11:02 UTC on 6 May 1966, and following its successful arrival in orbit the spacecraft received its Kosmos designation; along with the International Designator 1966-037A and the Satellite Catalog Number 2163.Kosmos 117 was operated in a low Earth orbit; at an epoch of 8 May 1966 it had a perigee of 204 kilometres (127 mi), an apogee of 296 kilometres (184 mi) inclination of 64.9 degrees and an orbital period of 89.5 minutes. After eight days in orbit, Kosmos 117 was deorbited, with its return capsule descending under parachute and landing at 08:24 UTC on 14 May 1966."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Lunar_Orbiter_2.jsond",
        "uri": "http://dbpedia.org/page/Lunar_Orbiter_2",
        "abstract": "The Lunar Orbiter 2 spacecraft was designed primarily to photograph smooth areas of the lunar surface for selection and verification of safe landing sites for the Surveyor and Apollo missions. It was also equipped to collect selenodetic, radiation intensity, and micrometeoroid impact data.The spacecraft was placed in a cislunar trajectory and injected into an elliptical near-equatorial lunar orbit for data acquisition after 92.5 hours flight time. The initial orbit was 196 by 1,850 kilometres (122 mi × 1,150 mi) at an inclination of 11.8 degrees. The perilune was lowered to 49.7 kilometres (30.9 mi) five days later after 33 orbits. A failure of the amplifier on the final day of readout, December 7, resulted in the loss of six photographs. On December 8, 1966 the inclination was altered to 17.5 degrees to provide new data on lunar gravity.The spacecraft acquired photographic data from November 18 to 25, 1966, and readout occurred through December 7, 1966. A total of 609 high resolution and 208 medium resolution frames were returned, most of excellent quality with resolutions down to 1 metre (3 ft 3 in). These included a spectacular oblique picture of Copernicus crater, which was dubbed by the news media as one of the great pictures of the century. Accurate data were acquired from all other experiments throughout the mission. Three micrometeorite impacts were recorded. The spacecraft was used for tracking purposes until it impacted upon the lunar surface on command at 3.0 degrees N latitude, 119.1 degrees E longitude (selenographic coordinates) on October 11, 1967.In 2011, NASA's Lunar Reconnaissance Orbiter Camera (LROC) was able to locate and image the precise impact point of the spacecraft. The debris from an impact angle of 45 degrees or more spreads out like butterfly wings."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_108.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_108",
        "abstract": "Kosmos 108 (Russian: Космос 108 meaning Cosmos 108), also known as DS-U1-G No.1, was a Soviet satellite which was launched in 1966 as part of the Dnepropetrovsk Sputnik programme. It was a 291-kilogram (642 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to study the effects of solar activity on the upper atmosphere.A Kosmos-2I 63S1 carrier rocket was used to launch Kosmos 108 into low Earth orbit. The launch took place from Site 86/1 at Kapustin Yar. The launch occurred at 18:00:00 GMT on 11 February 1966, and resulted in the successfully insertion of the satellite into low Earth orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1966-011A. The North American Aerospace Defense Command assigned it the catalogue number 02002.Kosmos 108 was the first of two DS-U1-G satellites to be launched, the other being Kosmos 196. It was operated in an orbit with a perigee of 190 kilometres (120 mi), an apogee of 344 kilometres (214 mi), 48.8 degrees of inclination, and an orbital period of 89.8 minutes. It completed operations on 26 February 1966. On 21 November 1966, it decayed from orbit and reentered the atmosphere."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Gemini_11.jsond",
        "uri": "http://dbpedia.org/page/Gemini_11",
        "abstract": "Gemini 11 (officially Gemini XI)) was the ninth manned spaceflight mission of NASA's Project Gemini, which flew from September 12 to 15, 1966. It was the 17th manned American flight and the 25th spaceflight to that time (includes X-15 flights over 100 kilometres (62 mi)). Astronauts Charles \"Pete\" Conrad, Jr. and Richard F. Gordon, Jr. performed the first-ever direct-ascent (first orbit) rendezvous with an Agena Target Vehicle, docking with it one hour and thirty-four minutes after launch; used the Agena rocket engine to achieve a world record high-apogee earth orbit; and created a small amount of artificial gravity by spinning the two spacecraft connected by a tether. Gordon also performed two extra-vehicular activities for a total of 2 hours and 41 minutes."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/PAGEOS.jsond",
        "uri": "http://dbpedia.org/page/PAGEOS",
        "abstract": "PAGEOS (PAssive Geodetic Earth Orbiting Satellite) was a balloon satellite which was launched by the NASA in June 1966."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Explorer_33.jsond",
        "uri": "http://dbpedia.org/page/Explorer_33",
        "abstract": "Explorer 33 (also known as AIMP-D or IMP-D) was a spacecraft in the Explorer program launched by NASA on July 1, 1966 on a mission of scientific exploration."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_120.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_120",
        "abstract": "Kosmos 120 (Russian: Космос 120 meaning Cosmos 120) or Zenit-2 No.41 was a Soviet optical film-return reconnaissance satellite launched in 1966. A Zenit-2 spacecraft, Kosmos 120 was the thirty-ninth of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).Kosmos 120 was launched by a Voskhod carrier rocket, flying from Site 31/6 at the Baikonur Cosmodrome. The launch took place at 11:02 UTC on 8 June 1966, and following its successful arrival in orbit the spacecraft received its Kosmos designation; along with the International Designator 1966-050A and the Satellite Catalog Number 2196. This was the first time a Voskhod had been used to launch a Zenit-2 satellite; previous launches had used Vostok-2 rockets while the Voskhod was typically used to launch Zenit-4 spacecraft.Kosmos 120 was operated in a low Earth orbit; at an epoch of 10 June 1966 it had a perigee of 200 kilometres (120 mi), an apogee of 286 kilometres (178 mi) inclination of 51.7 degrees and an orbital period of 89.36 minutes. After eight days in orbit, Kosmos 120 was deorbited, with its return capsule descending under parachute and landing at 09:36 UTC on 16 June 1966."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/OPS_0855.jsond",
        "uri": "http://dbpedia.org/page/OPS_0855",
        "abstract": "OPS 0855, also designated OV4-3, was a boilerplate Manned Orbital Laboratory spacecraft launched in 1966. It was flown to demonstrate the launch configuration for future MOL missions. A number of research payloads, designated Manifold were carried aboard it, which were intended to operate for 75 days, however the spacecraft ceased operations after just 30. It was built from a decommissioned HGM-25A Titan I first stage oxidiser tank, bolted to a Transtage. It was part of the MOL and Orbiting Vehicle projects.The Manifold experimental package consisted of two micrometeoroid detection payloads, a transmitter beacon designated ORBIS-Low, a cell growth experiment, a prototype hydrogen fuel cell, a thermal control experiment, a propellent transfer and monitoring system to investigate fluid dynamics in zero gravity, a prototype attitude control system, an experiment to investigate the reflection of light in space, and an experiment into heat transfer. The spacecraft was painted to allow it to be used as a target for an optical tracking and observation experiment from the ground.OPS 0855 was the primary payload of Titan IIIC 3C-9, which was launched from LC-40 at the Cape Canaveral Air Force Station on 3 November 1966. The Gemini B prototype was flown on the same rocket, and was released onto a suborbital trajectory during launch. The adaptor connecting the Gemini spacecraft to OPS 0855 contained three additional spacecraft, two OV4-1 satellites, and OV1-6. These were released into low Earth orbit.OPS 0855 entered an orbit with an apogee of 298 kilometres (185 mi), a perigee of 305 kilometres (190 mi), and 32.82 degrees of inclination. It received the COSPAR International Designator 1966-099A, and remained in orbit until its decay on 9 January 1967. No further MOL missions were flown, following the cancellation of the project in June 1969."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_119.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_119",
        "abstract": "Kosmos 119 (Russian: Космос 119 meaning Cosmos 119), also known as DS-U2-I No.1, was a Soviet satellite which was launched in 1966 as part of the Dnepropetrovsk Sputnik programme. It was a 250-kilogram (550 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to study the effects on radio waves of passing through the ionosphere.A Kosmos-2I 63SM carrier rocket was used to launch Kosmos 119 into low Earth orbit. The launch took place from Site 86/1 at Kapustin Yar. The launch occurred at 05:30:59 GMT on 24 May 1966, and resulted in the successful insertion of the satellite into orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1966-043A. The North American Aerospace Defense Command assigned it the catalogue number 02182.Kosmos 119 was the first of three DS-U2-I satellites to be launched. It was operated in an orbit with a perigee of 208 kilometres (129 mi), an apogee of 1,202 kilometres (747 mi), 48.3 degrees of inclination, and an orbital period of 98.9 minutes. On 30 November 1966, it decayed from orbit and reentered the atmosphere."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_132.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_132",
        "abstract": "Kosmos 132 (Russian: Космос 132 meaning Cosmos 132) or Zenit-2 No.46 was a Soviet optical film-return reconnaissance satellite launched in 1966. A Zenit-2 spacecraft, Kosmos 132 was the forty-third of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).Kosmos 132 was launched by a Vostok-2 rocket, serial number N15001-08, flying from Site 31/6 at the Baikonur Cosmodrome. The launch took place at 08:09 UTC on 19 November 1966, and following its successful arrival in orbit the spacecraft received its Kosmos designation; along with the International Designator 1966-106A and the Satellite Catalog Number 2599.Kosmos 132 was operated in a low Earth orbit; at an epoch of 21 November 1966 it had a perigee of 201 kilometres (125 mi), an apogee of 266 kilometres (165 mi) inclination of 64.9 degrees and an orbital period of 89.17 minutes. After spending eight days in orbit, Kosmos 132 was deorbited with its return capsule descending under parachute and landing at 07:12 UTC on 27 November 1966."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Gemini_12.jsond",
        "uri": "http://dbpedia.org/page/Gemini_12",
        "abstract": "Gemini 12 (officially Gemini XII) was a 1966 manned spaceflight in NASA's Project Gemini. It was the 10th and final manned Gemini flight, the 18th manned American flight and, including X-15 flights over 100 kilometres (62 mi), the 26th spaceflight of all time."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_124.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_124",
        "abstract": "Kosmos 124 (Russian: Космос 124 meaning Cosmos 124) or Zenit-2 No.42 was a Soviet optical film-return reconnaissance satellite launched in 1966. A Zenit-2 spacecraft, Kosmos 124 was the fortieth of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).Kosmos 124 was launched by a Voskhod rocket with serial number N15001-14, flying from Site 31/6 at the Baikonur Cosmodrome. The launch took place at 10:33 UTC on 14 July 1966, and following its successful arrival in orbit the spacecraft received its Kosmos designation; along with the International Designator 1966-064A and the Satellite Catalog Number 2325.Kosmos 124 was operated in a low Earth orbit; at an epoch of 16 July 1966 it had a perigee of 204 kilometres (127 mi), an apogee of 284 kilometres (176 mi) inclination of 51.7 degrees and an orbital period of 89.39 minutes. After eight days in orbit, Kosmos 124 was deorbited, with its return capsule descending under parachute and landing at 09:22 UTC on 22 July 1966."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Surveyor_1.jsond",
        "uri": "http://dbpedia.org/page/Surveyor_1",
        "abstract": "Surveyor 1 was the first lunar soft-lander in the unmanned Surveyor program of the National Aeronautics and Space Administration (NASA, United States). This lunar soft-lander gathered data about the lunar surface that would be needed for the manned Apollo Moon landings that began in 1969. The successful soft landing of Surveyor 1 on the Ocean of Storms was the first one by an American space probe onto any extraterrestrial body, and it occurred just four months after the first Moon landing by the Soviet Union's Luna 9 probe. This was also a success on NASA's first attempt at a soft landing on any astronomical object.Surveyor 1 was launched May 30, 1966, from the Cape Canaveral Air Force Station at Cape Canaveral, Florida, and it landed on the Moon on June 2, 1966. Surveyor 1 transmitted 11,237 still photos of the lunar surface to the Earth by using a television camera and a sophisticated radio-telemetry system.The Surveyor program was managed by the Jet Propulsion Laboratory, in Los Angeles County, but the entire Surveyor space probe was designed and built by the Hughes Aircraft Company in El Segundo, California."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Surveyor_2.jsond",
        "uri": "http://dbpedia.org/page/Surveyor_2",
        "abstract": "Surveyor 2 was to be the second lunar lander in the unmanned American Surveyor program to explore the Moon.It was launched September 20, 1966 from Cape Kennedy, Florida aboard an Atlas-Centaur rocket.A mid-course correction failure resulted in the spacecraft losing control. Contact was lost with the spacecraft at 9:35 UTC, September 22."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/AS-203.jsond",
        "uri": "http://dbpedia.org/page/AS-203",
        "abstract": "AS-203 (or SA-203) was an unmanned flight of the Saturn IB rocket on July 5, 1966. It carried no Apollo Command/Service Module spacecraft, as its purpose was to verify the design of the S-IVB rocket stage restart capability that would later be used in the Apollo program to boost astronauts from Earth orbit to a trajectory towards the Moon. It successfully achieved its objectives, but the stage was inadvertently destroyed after four orbits."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Gemini_8.jsond",
        "uri": "http://dbpedia.org/page/Gemini_8",
        "abstract": "Gemini 8 (officially Gemini VIII) was the sixth manned spaceflight in NASA's Gemini program. The mission conducted the first docking of two spacecraft in orbit, but suffered the first critical in-space system failure of a U.S. spacecraft which threatened the lives of the astronauts and required immediate abort of the mission. The crew was returned to Earth safely. The only other time this happened was on the flight of Apollo 13.It was the twelfth manned American flight and the twenty-second manned spaceflight of all time (including X-15 flights over 100 kilometers (54 nautical miles)). Command pilot Neil Armstrong's flight marked the second time a U.S. civilian flew into space (Joseph Albert Walker became the first US civilian on X-15 Flight 90). Armstrong had resigned his commission in the United States Naval Reserve in 1960. The Soviet Union had launched the first civilian, Valentina Tereshkova (also the first woman) aboard Vostok 6 on June 16, 1963."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Luna_13.jsond",
        "uri": "http://dbpedia.org/page/Luna_13",
        "abstract": "Luna 13 (E-6M series) was an unmanned space mission of the Luna program.The Luna 13 spacecraft was launched toward the Moon from an earth-orbiting platform and accomplished a soft landing on December 24, 1966, in the region of Oceanus Procellarum.The petal encasement of the spacecraft was opened, antennas were erected, and radio transmissions to Earth began four minutes after the landing. On December 25 and December 26, 1966, the spacecraft television system transmitted panoramas of the nearby lunar landscape at different Sun angles. Each panorama required approximately 100 minutes to transmit. The spacecraft was equipped with a mechanical soil-measuring penetrometer, a dynamograph, and a radiation densitometer for obtaining data on the mechanical and physical properties and the cosmic ray reflectivity of the lunar surface. Transmissions from the spacecraft ceased on December 28, 1966.Luna 13 became the third spacecraft to land successfully on the surface of the Moon (after Luna 9 and the American Surveyor 1). The probe landed in the Ocean of Storms at 18:01 UT on 24 December 1966, between the Krafft and Seleucus craters at 18°52' north latitude and 62°3' west longitude. Unlike its predecessor, the heavier Luna 13 lander (113 kilograms) carried a suite of scientific instruments in addition to the usual imaging system.A three-axis accelerometer within the pressurized frame of the lander recorded the landing forces during impact to determine the soil structure down to a depth of 20 to 30 centimetres (7.9 to 11.8 in). A pair of spring-loaded booms was also deployed. One of these booms carried a penetrometer, designed to measure the forces required to penetrate the lunar regolith – the penetrating force being supplied by a minute explosive charge. The other boom carried a backscatter densitometer that was used to infer the density of the lunar near-surface regolith. Four radiometers recorded infrared radiation from the surface indicating a noon temperature of 117 ±3 °C while a radiation detector indicated that radiation levels would be less than hazardous for humans.The lander returned a total of five panoramas of the lunar surface, showing a more smooth terrain than seen by Luna 9. One of the two cameras (intended to return stereo images) failed, but this did not diminish the quality of the photographs. After a fully successful mission, contact was lost at 06:13 UTC on 28 December when the on-board batteries were exhausted."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/ESSA-1.jsond",
        "uri": "http://dbpedia.org/page/ESSA-1",
        "abstract": "ESSA-1 (or OT-3) was a spin-stabilized operational meteorological satellite."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/ATS-1.jsond",
        "uri": "http://dbpedia.org/page/ATS-1",
        "abstract": "ATS-1 was a communications satellite intended to test geostationary orbit techniques at 23,000 mi (37,000 km) above Earth, initially in orbit over Ecuador. It transmitted weather images and data to ground stations, as well as video feeds for television broadcasting. It was the first satellite to use frequency division multiple access which accepted multiple independent signals and downlinked them in a single carrier. The spacecraft measured 56 inches (1,400 mm) in diameter, 57 inches (1,400 mm) high and weighed 750 lb (340 kg).The ATS-1 satellite was used during the 1967 international television broadcast Our World, providing a link between the United States and Australia during the program."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Intelsat_II_F-1.jsond",
        "uri": "http://dbpedia.org/page/Intelsat_II_F-1",
        "abstract": "Intelsat II F-1, also known as Blue Bird was a communications satellite operated by Intelsat. Launched in 1966 it was intended for operations in geostationary orbit over the Pacific Ocean to provide a communications link between Australia and the United States, however a malfunction prevented the satellite from reaching its planned orbit.The first of four Intelsat II satellites to be launched, Intelsat II F-1 was built by Hughes Aircraft around the HS-303A satellite bus. It carried two transponders, which were powered by body-mounted solar cells generating 85 watts of power.Intelsat II F-1 was launched atop a Delta E1 rocket flying from Launch Complex 17B at the Cape Canaveral Air Force Station. The launch, which was successful, took place at 23:05:00 UTC on October 26, 1966, with the spacecraft entering a geosynchronous transfer orbit as planned. The spacecraft was equipped with an SVM-1 apogee motor, which was to be fired to raise the spacecraft into its operational geostationary orbit, however this failed four seconds after ignition. The spacecraft was left in its transfer orbit, unable to complete its primary mission, however it was used for some tests and limited communications.Intelsat II F-1 remains in orbit. As of 1 February 2014 it was in an orbit with a perigee of 3,206 kilometers (1,992 mi), an apogee of 37,186 kilometers (23,106 mi), inclination of 16.97 degrees and an orbital period of 11.97 hours."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Gemini_10.jsond",
        "uri": "http://dbpedia.org/page/Gemini_10",
        "abstract": "Gemini 10 (officially Gemini X) was a 1966 manned spaceflight in NASA's Gemini program. It was the 8th manned Gemini flight, the 16th manned American flight and the 24th spaceflight of all time (includes X-15 flights over 100 kilometres (62 mi))."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_135.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_135",
        "abstract": "Kosmos 135 (Russian: Космос 135 meaning Cosmos 135), also known as DS-U2-MP No.1, was a Soviet satellite which was launched in 1966 as part of the Dnepropetrovsk Sputnik programme. It was a 280-kilogram (620 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to investigate micrometeoroids and particles of dust in space.A Kosmos-2I 63SM carrier rocket was used to launch Kosmos 135 into low Earth orbit. The launch took place from Site 86/1 at Kapustin Yar. The launch occurred at 20:37:59 GMT on 12 December 1966, and resulted in the successful insertion of the satellite into orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1966-112A. The North American Aerospace Defense Command assigned it the catalogue number 02612.Kosmos 135 was the first of two DS-U2-MP satellites to be launched, the other being Kosmos 163. It was operated in an orbit with a perigee of 251 kilometres (156 mi), an apogee of 604 kilometres (375 mi), 48.4 degrees of inclination, and an orbital period of 93.12 minutes. It decayed from its orbit and reentered the atmosphere on 12 April 1967."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_106.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_106",
        "abstract": "Kosmos 106 (Russian: Космос 106 meaning Cosmos 106), also known as DS-P1-I No.1 was a satellite which was used as a radar target for anti-ballistic missile tests. It was launched by the Soviet Union in 1966 as part of the Dnepropetrovsk Sputnik programme.It was launched aboard a Kosmos-2M 63S1M rocket, from Site 86/1 at Kapustin Yar. The launch occurred at 12:28 GMT on 25 January 1966. It was the only DS-P1-I satellite to be launched on the short-lived Kosmos-2M before launches switched to the Kosmos-2I 63SM variant.Kosmos 106 was placed into a low Earth orbit with a perigee of 281 kilometres (175 mi), an apogee of 553 kilometres (344 mi), 48.4 degrees of inclination, and an orbital period of 92.8 minutes. It decayed from orbit on 14 November 1966.Kosmos 106 was the first of nineteen DS-P1-I satellites to be launched. Of these, all reached orbit successfully except the seventh."
    },
    {
        "instrumentation": [
            "Magnetometer",
            "R-1 transmission experiment",
            "Meteoroid detector",
            "Gamma-ray spectrometer",
            "Radiation detectors",
            "Infrared radiometer",
            "Imaging system for lunar photography"
        ],
        "json-uri": "http://dbpedia.org/data/Luna_11.jsond",
        "uri": "http://dbpedia.org/page/Luna_11",
        "abstract": "Luna 11 (E-6LF series) was an unmanned space mission of the Soviet Union's Luna program. It was also called Lunik 11.Luna 11 was launched towards the Moon from an earth-orbiting platform and entered lunar orbit on 27 August 1966. The objectives of the mission included the study of: lunar gamma and X-ray emissions in order to determine the Moon's chemical composition; lunar gravitational anomalies; the concentration of meteorite streams near the Moon; the intensity of hard corpuscular radiation near the Moon.137 radio transmissions and 277 orbits of the Moon were completed before the batteries failed on 1 October 1966.This subset of the “second-generation” Luna spacecraft, the Ye-6LF, was designed to take the first photographs of the surface of the Moon from lunar orbit. A secondary objective was to obtain data on mass concentrations (“mascons”) on the Moon first detected by Luna 10. Using the Ye-6 bus, a suite of scientific instruments (plus an imaging system similar to the one used on Zond 3) replaced the small lander capsule used on the soft-landing flights. The resolution of the photos was 15 to 20 meters. A technological experiment included testing the efficiency of gear transmission in vacuum as a test for a future lunar rover.Luna 11, launched only two weeks after the U.S. Lunar Orbiter, entered lunar orbit at 21:49 UT on 27 August. Parameters were 160 x 1,193 kilometers. During the mission, the TV camera failed to return usable images because the spacecraft lost proper orientation to face the lunar surface when a foreign object was lodged in the nozzle of one of the attitude-control thrusters. The other instruments functioned without fault before the mission formally ended on 1 October 1966 after the power supply had been depleted."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_111.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_111",
        "abstract": "Kosmos 111 (Russian: Космос 111 meaning Cosmos 111) (E-6S series) was the first Soviet attempt to orbit a spacecraft around the Moon. The design was probably similar to the later successful Luna 10 spacecraft. It was launched on March 1, 1966. The mission was a failure. The Blok-L upper stage lost roll control and failed to send the spacecraft on a lunar trajectory. It re-entered the Earth's atmosphere two days later."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Gemini_9A.jsond",
        "uri": "http://dbpedia.org/page/Gemini_9A",
        "abstract": "Gemini 9A (officially Gemini IX-A) was a 1966 manned spaceflight in NASA's Gemini program. It was the 7th manned Gemini flight, the 13th manned American flight and the 23rd spaceflight of all time (includes X-15 flights over 100 kilometres (62 mi))."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_110.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_110",
        "abstract": "Kosmos 110 (Russian: Космос 110 meaning Cosmos 110) was a Soviet spacecraft launched on 22 February 1966 from the Baikonur Cosmodrome aboard a Voskhod rocket."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_136.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_136",
        "abstract": "Kosmos 136 (Russian: Космос 136 meaning Cosmos 136) or Zenit-2 No.47 was a Soviet optical film-return reconnaissance satellite launched in 1966. A Zenit-2 spacecraft, Kosmos 136 was the forty-fourth of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb). In addition to its reconnaissance mission, the satellite was also used for scientific research.Kosmos 136 was launched by a Vostok-2 rocket, serial number N15001-09, flying from Site 41/1 at the Plesetsk Cosmodrome. The launch took place at 12:00:01 UTC on 19 December 1966, and following its successful arrival in orbit the spacecraft received its Kosmos designation; along with the International Designator 1966-115A and the Satellite Catalog Number 2624.Kosmos 136 was operated in a low Earth orbit; at an epoch of 22 December 1966 it had a perigee of 193 kilometres (120 mi), an apogee of 285 kilometres (177 mi) inclination of 64.5 degrees and an orbital period of 89.28 minutes. After eight days in orbit, Kosmos 136 was deorbited, with its return capsule descending under parachute and landing at 06:00 UTC on 27 December 1966."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_104.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_104",
        "abstract": "Kosmos 104 (Russian: Космос 104 meaning Cosmos 104) or Zenit-2 No.36 was a Soviet optical film-return reconnaissance satellite launched in 1966. A Zenit-2 spacecraft, Kosmos 104 was the thirty-second of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).Kosmos 104 was launched by a Vostok-2 rocket flying from Site 31/6 at the Baikonur Cosmodrome. The launch took place at 08:24 UTC on 7 January 1966; however, the carrier rocket malfunctioned, placing the spacecraft into the wrong orbit. The spacecraft received a Kosmos designation, along with the International Designator 1966-001A and the Satellite Catalog Number 1903.Despite the problem during its launch, Kosmos 104 was able to complete most of its imaging mission. Its orbit, at an epoch of 8 January 1966, had a perigee of 193 kilometres (120 mi), an apogee of 380 kilometres (240 mi) inclination of 65 degrees and an period of 90.24 minutes. On 15 January 1966, after eight days in orbit, the satellite was deorbited with its return capsule descending by parachute for a successful recovery."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_116.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_116",
        "abstract": "Kosmos 116 (Russian: Космос 116 meaning Cosmos 116), also known as DS-P1-Yu No.6 was a Soviet satellite which was used as a radar calibration target for tests of anti-ballistic missiles. It was built by the Yuzhnoye Design Bureau, and launched in 1966 as part of the Dnepropetrovsk Sputnik programme.Kosmos 116 was launched using a Kosmos-2M 63S1M carrier rocket, which flew from Site 86/1 at Kapustin Yar. The launch occurred at 10:04 GMT on 26 April 1966, and was successful. Kosmos 116 separated from its carrier rocket into a low Earth orbit with an apogee of 445 kilometres (277 mi), a perigee of 287 kilometres (178 mi), 48.3 degrees of inclination, and an orbital period of 91.87 minutes. It decayed from orbit on 3 December 1966. Kosmos 116 was the fifth of seventy nine DS-P1-Yu satellites to be launched, and the fourth of seventy two to successfully reach orbit."
    }
]