[
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/WRESAT.jsond",
        "uri": "http://dbpedia.org/page/WRESAT",
        "abstract": "WRESAT (abbreviation for: Weapons Research Establishment Satellite) was the name of the first Australian satellite. It was named after its designer.WRESAT was launched on 29 November 1967 using a modified American Redstone rocket with two upper stages known as a Sparta from the Woomera Test Range in South Australia. The Sparta (left over from the joint Australian-US-UK Sparta program), was donated by the United States. The launch made Australia the seventh nation to launch an Earth satellite and the fourth nation to launch one from its own territory (the UK, Canada and Italy's satellites were launched on American rockets).WRESAT weighed 45 kg (99 lb) and had the form of a cone with a length of 1.59 m (5 ft 3 in) and a mouth diameter of .76 m (2 ft 6 in). It remained connected with the third rocket stage and possessed with it an overall length of 2.17 m (7 ft 1 in). WRESAT circled the Earth on a nearly polar course, until it reentered the atmosphere after 642 revolutions on 10 January 1968, over the Atlantic Ocean. The battery-operated satellite sent data during its first 73 orbits of the Earth."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_173.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_173",
        "abstract": "Kosmos 173 (Russian: Космос 173 meaning Cosmos 173), also known as DS-P1-Yu No.8 was a Soviet satellite which was used as a radar calibration target for tests of anti-ballistic missiles. It was built by the Yuzhnoye Design Bureau, and launched in 1967 as part of the Dnepropetrovsk Sputnik programme.A Kosmos-2I 63SM carrier rocket was used to launch Kosmos 173 from Site 133/1 at Plesetsk Cosmodrome. The launch occurred at 04:59:49 UTC on 24 August 1967, and resulted in Kosmos 173's successful deployment into low earth orbit.Kosmos 173 was operated in an orbit with a perigee of 261 kilometres (162 mi), an apogee of 471 kilometres (293 mi), 71.0 degrees of inclination, and an orbital period of 91.86 minutes. It remained in orbit until it decayed and reentered the atmosphere on 17 December 1967. It was the ninth of seventy nine DS-P1-Yu satellites to be launched, and the eighth of seventy two to successfully reach orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Intelsat_II_F-2.jsond",
        "uri": "http://dbpedia.org/page/Intelsat_II_F-2",
        "abstract": "Intelsat II F-2, also known as Lani Bird was a communications satellite operated by Intelsat. Launched in 1967 it was operated in geostationary orbit at a longitude of 174 degrees east until 1969.The second of four Intelsat II satellites to be launched, Intelsat II F-2 was built by Hughes Aircraft around the HS-303A satellite bus. It carried two transponders, which were powered by body-mounted solar cells generating 85 watts of power. The spacecraft had a mass of 162 kilograms (357 lb) at launch, decreasing to 86 kilograms (190 lb) by the beginning of its operational life.Intelsat II F-2 was launched atop a Delta E1 rocket flying from Launch Complex 17B at the Cape Canaveral Air Force Station. The launch took place at 10:55:00 on January 11, 1967, with the spacecraft entering a geosynchronous transfer orbit. It fired an SVM-1 apogee motor to place itself into its operational geostationary orbit, arriving on-station at 174° East on February 4, 1967. The satellite achieved around two years of operation at that slot before failing in 1969.As of February 4, 2014 Intelsat II F-2 was in an orbit with a perigee of 35,748 kilometers (22,213 mi), an apogee of 35,845 kilometers (22,273 mi), inclination of 6.80 degrees and an orbital period of 23.93 hours."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mariner_5.jsond",
        "uri": "http://dbpedia.org/page/Mariner_5",
        "abstract": "Mariner 5 (Mariner Venus 1967) was a spacecraft of the Mariner program that carried a complement of experiments to probe Venus' atmosphere by radio occultation, measure the hydrogen Lyman-alpha (hard ultraviolet) spectrum, and sample the solar particles and magnetic field fluctuations above the planet. Its goals were to measure interplanetary and Venusian magnetic fields, charged particles, plasmas, radio refractivity and UV emissions of the Venusian atmosphere.Mariner 5 was actually built as a backup to Mariner 4, but after the success of the Mariner 4 mission, it was modified for the Venus mission by removing the TV camera, reversing and reducing the four solar panels, and adding extra thermal insulation.It was launched toward Venus on June 14, 1967 from Cape Canaveral Air Force Station Launch Complex 12 and flew by the planet on October 19 that year at an altitude of 3,990 kilometers (2,480 mi). With more sensitive instruments than its predecessor Mariner 2, Mariner 5 was able to shed new light on the hot, cloud-covered planet and on conditions in interplanetary space.Radio occultation data from Mariner 5 helped to understand the temperature and pressure data returned by the Venera 4 lander, which arrived at Venus shortly before it. After these missions, it was clear that Venus had a very hot surface and an atmosphere even denser than expected.The operations of Mariner 5 ended in November 1967 and it is now defunct in a heliocentric orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Surveyor_4.jsond",
        "uri": "http://dbpedia.org/page/Surveyor_4",
        "abstract": "Surveyor 4 was the fourth lunar lander in the American unmanned Surveyor program sent to explore the surface of the Moon. This spacecraft crashed after an otherwise flawless mission; telemetry contact was lost 2.5 minutes before touchdown. The planned landing target was Sinus Medii (Central Bay) at 0.4° north latitude and 1.33° west longitude."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_147.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_147",
        "abstract": "Kosmos 147 (Russian: Космос 147 meaning Cosmos 147) or Zenit-2 No.44 was a Soviet optical film-return reconnaissance satellite launched in 1967. A Zenit-2 spacecraft, Kosmos 147 was the forty-seventh of eighty-one such satellites to be launched.Kosmos 147 was launched by a Vostok-2 rocket, serial number N15001-06, flying from Site 41/1 at the Plesetsk Cosmodrome. The launch took place at 12:10:23 UTC on 13 March 1967, and following its successful arrival in orbit the spacecraft received its Kosmos designation; along with the International Designator 1967-022A and the Satellite Catalog Number 2710.Kosmos 147 was operated in a low Earth orbit; at an epoch of 15 March 1967 it had a perigee of 199 kilometres (124 mi), an apogee of 284 kilometres (176 mi) inclination of 64.5 degrees and an orbital period of 89.33 minutes. After eight days in orbit, Kosmos 147 was deorbited, with its return capsule descending under parachute and landing at 06:29 UTC on 21 March 1967. An unspecified problem with the satellite resulted in the mission being considered a partial failure."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_196.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_196",
        "abstract": "Kosmos 196 (Russian: Космос 196 meaning Cosmos 196), also known as DS-U1-G No.2, was a Soviet satellite which was launched in 1967 as part of the Dnepropetrovsk Sputnik programme. It was a 291-kilogram (642 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to study the effects of solar activity on the upper atmosphere.A Kosmos-2I 63S1 carrier rocket was used to launch Kosmos 196 into low Earth orbit. The launch took place from Site 86/1 at Kapustin Yar. The launch occurred at 06:30:07 UTC on 19 December 1967, and resulted in the successfully insertion of the satellite into low Earth orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1967-125A. The North American Aerospace Defense Command assigned it the catalogue number 03074.Kosmos 196 was the second of two DS-U1-G satellites to be launched, after Kosmos 108. It was operated in an orbit with a perigee of 220 kilometres (140 mi), an apogee of 810 kilometres (500 mi), 48.8 degrees of inclination, and an orbital period of 94.9 minutes. It completed operations on 7 February 1968. On 7 July 1968, it decayed from orbit and reentered the atmosphere."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Surveyor_6.jsond",
        "uri": "http://dbpedia.org/page/Surveyor_6",
        "abstract": "Surveyor 6 was the sixth lunar lander of the American unmanned Surveyor program that reached the surface of the Moon. Surveyor 6 landed on the Sinus Medii. A total of 30,027 images were transmitted to Earth.This spacecraft was the fourth of the Surveyor series to successfully achieve a soft landing on the moon, obtain post landing television pictures, determine the abundance of the chemical elements in the lunar soil, obtain touchdown dynamics data, obtain thermal and radar reflectivity data, and conduct a Vernier engine erosion experiment. Virtually identical to Surveyor 5, this spacecraft carried a television camera, a small bar magnet attached to one footpad, and an alpha-scattering instrument as well as the necessary engineering equipment. It landed on November 10, 1967, in Sinus Medii, 0.49 deg in latitude and 1.40 deg w longitude (selenographic coordinates) - the center of the moon's visible hemisphere. The spacecraft accomplished all planned objectives. The successful completion of this mission satisfied the Surveyor program's obligation to the Apollo project. On November 24, 1967, the spacecraft was shut down for the two-week lunar night. Contact was made on December 14, 1967, but no useful data was obtained.Lunar soil surveys were completed using photographic and alpha particle backscattering methods. A similar instrument, the APXS, was used onboard several Mars missions.[citation needed]In a further test of space technology, Surveyor 6's engines were restarted and burned for 2.5 seconds in the first Lunar liftoff on November 17 at 10:32 UTC. This created 150 lbf (700 N) of thrust and lifted the vehicle 12 feet (4 m) from the lunar surface. After moving west 8 feet, (2.5 m) the spacecraft once again successfully soft landed and continued functioning as designed."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_149.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_149",
        "abstract": "Kosmos 149 (Russian: Космос 149 meaning Cosmos 149), also known as DS-MO No.1 was a technology demonstration satellite which was launched by the Soviet Union in 1967 as part of the Dnepropetrovsk Sputnik programme. Its primary mission was to demonstrate orientation control by means of an aerodynamic skirt stabiliser. It also carried an optical research payload for the Soviet Armed ForcesIt was launched aboard a Kosmos-2I 63SM rocket from Site 86/1 at Kapustin Yar. The launch occurred at 10:07 UTC on 21 March 1967.Kosmos 149 was placed into a low Earth orbit with a perigee of 246 kilometres (153 mi), an apogee of 284 kilometres (176 mi), 48.4 degrees of inclination, and an orbital period of 89.8 minutes. It decayed from orbit on 7 April 1967. Kosmos 149 was the first of two DS-MO satellites to be launched. It was succeeded by Kosmos 320, which was launched in January 1970."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Ariel_3.jsond",
        "uri": "http://dbpedia.org/page/Ariel_3",
        "abstract": "Ariel 3 was the first artificial satellite designed and constructed in the United Kingdom. it was launched from Vandenberg Air Force Base on May 5, 1967 aboard a Scout rocket. Ariel 3 had an orbital period of approximately 95 minutes, with an apogee of 608 km and a perigee of 497 km. It initially spun at 31 rpm for stability, though by the time the Ariel 3 deorbited, it had slowed to a rate of about 1 rpm.Ariel 3 carried five experiments. The experiments measured properties of the thermosphere as well as detected \"terrestrial radio noise\" from thunderstorms and measured large-scale galactic radio frequency noise. Experimental data was recorded on an onboard tape recorder, then later transmitted to waiting observers on Earth. Ariel 3 was also fitted with a series of mirrors to allow easy observation of the satellite. On 24 October 1967 the tape recorder aboard Ariel 3 began to malfunction. This restricted observation to real-time operation only. Ariel 3 suffered from a significant power failure in December 1968, restricting the satellite's operation to daylight hours only. The satellite was completely shut down in September 1969. Its orbit decayed steadily until on 14 December 1970 when Ariel 3 re-entered Earth's atmosphere."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Lunar_Orbiter_5.jsond",
        "uri": "http://dbpedia.org/page/Lunar_Orbiter_5",
        "abstract": "Lunar Orbiter 5, the last of the Lunar Orbiter series, was designed to take additional Apollo and Surveyor landing site photography and to take broad survey images of unphotographed parts of the Moon's far side. It was also equipped to collect selenodetic, radiation intensity, and micrometeoroid impact data and was used to evaluate the Manned Space Flight Network tracking stations and Apollo Orbit Determination Program. The spacecraft was placed in a cislunar trajectory and on August 5, 1967 was injected into an elliptical near polar lunar orbit 194.5 by 6,023 kilometres (120.9 mi × 3,742.5 mi) with an inclination of 85 degrees and a period of 8 hours 30 minutes. On August 7 the perilune was lowered to 100 kilometers (62 mi), and on August 9 the orbit was lowered to a 99-by-1,499-kilometre (62 mi × 931 mi), 3 hour 11 minute period.The spacecraft acquired photographic data from August 6 to 18, 1967, and readout occurred until August 27, 1967. A total of 633 high resolution and 211 medium resolution frames at resolution down to 2 metres (6 ft 7 in) were acquired, bringing the cumulative photographic coverage by the five Lunar Orbiter craft to 99% of the Moon's surface. Accurate data were acquired from all other experiments throughout the mission. The spacecraft was tracked until it struck the lunar surface on command at 2.79 degrees S latitude, 83 degrees W longitude (selenographic coordinates) on January 31, 1968."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Intelsat_II_F-3.jsond",
        "uri": "http://dbpedia.org/page/Intelsat_II_F-3",
        "abstract": "Intelsat II F-3, also known as Canary Bird was a communications satellite operated by Intelsat. Launched in 1967 it was operated in geostationary orbit, spending most of its operational life at a longitude of 15 degrees west.The third of four Intelsat II satellites to be launched, Intelsat II F-3 was built by Hughes Aircraft around the HS-303A satellite bus. It carried two transponders, which were powered by body-mounted solar cells generating 85 watts of power. The spacecraft had a mass of 162 kilograms (357 lb) at launch, decreasing through expenditure of propellant to 86 kilograms (190 lb) by the beginning of its operational life.Intelsat II F-3 was launched atop a Delta E1 rocket flying from Launch Complex 17B at the Cape Canaveral Air Force Station. The launch took place at 01:30:12 on March 23, 1967, with the spacecraft entering a geosynchronous transfer orbit. It fired an SVM-1 apogee motor to place itself into its operational geostationary orbit. The spacecraft was operated at a longitude of 15° west, over the Atlantic Ocean. It was briefly relocated to 35° west in 1972, but had returned to 15° west by the following year.As of February 7, 2014 the derelict Intelsat II F-3 was in an orbit with a perigee of 35,716 kilometers (22,193 mi), an apogee of 35,892 kilometers (22,302 mi), inclination of 5.81 degrees and an orbital period of 23.94 hours."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_163.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_163",
        "abstract": "Kosmos 163 (Russian: Космос 163 meaning Cosmos 163), also known as DS-U2-MP No.2, was a Soviet satellite which was launched in 1967 as part of the Dnepropetrovsk Sputnik programme. It was a 280-kilogram (620 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to investigate micrometeoroids and particles of dust in space.A Kosmos-2I 63SM carrier rocket was used to launch Kosmos 163 into low Earth orbit. The launch took place from Site 86/1 at Kapustin Yar. The launch occurred at 05:03:00 UTC on 5 June 1967, and resulted in the successful insertion of the satellite into orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1967-056A. The North American Aerospace Defense Command assigned it the catalogue number 02832.Kosmos 163 was the second of two DS-U2-MP satellites to be launched, after Kosmos 135. It was operated in an orbit with a perigee of 251 kilometres (156 mi), an apogee of 549 kilometres (341 mi), 48.4 degrees of inclination, and an orbital period of 92.56 minutes. It decayed from its orbit and reentered the atmosphere on 11 October 1967."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Surveyor_5.jsond",
        "uri": "http://dbpedia.org/page/Surveyor_5",
        "abstract": "Surveyor 5 was the fifth lunar lander of the American unmanned Surveyor program sent to explore the surface of the Moon. Surveyor 5 landed on Mare Tranquillitatis. A total of 19,049 images were transmitted to Earth."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/ATS-3.jsond",
        "uri": "http://dbpedia.org/page/ATS-3",
        "abstract": "Applications Technology Satellite 3, or ATS-3, was a long-lived American experimental geostationary weather and communications satellite, operated by NASA from 1967 to 2001.[citation needed]It was at one time reputed to be the oldest satellite still in operation; As of 1995, NASA referred to the ATS-3 as \"The oldest active communications satellite by a wide margin.\""
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_143.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_143",
        "abstract": "Kosmos 143 (Russian: Космос 143 meaning Cosmos 143) or Zenit-2 No.45 was a Soviet optical film-return reconnaissance satellite launched in 1967. A Zenit-2 spacecraft, Kosmos 143 was the forty-sixth of eighty-one such satellites to be launched and had a mass of 1,730.0 kilograms (3,814.0 lb).Kosmos 143 was launched by a Vostok-2 rocket, serial number U15001-03, flying from Site 1/5 at the Baikonur Cosmodrome. The launch took place at 08:45:01 UTC on 27 February 1967, and following its arrival in orbit the spacecraft received its Kosmos designation; along with the International Designator 1967-017A and the Satellite Catalog Number 2693. A minor anomaly during launch resulted in the satellite's orbit being slightly lower than had been planned, with its orbital period being 22.8 seconds shorter than the target orbit. Despite this the satellite performed its mission successfully.Kosmos 143 was operated in a low Earth orbit; at an epoch of 1 March 1967 it had a perigee of 202 kilometres (126 mi), an apogee of 294 kilometres (183 mi) inclination of 64.9 degrees and an orbital period of 89.46 minutes. After eight days in orbit, Kosmos 143 was deorbited, with its return capsule descending under parachute and landing at 05:46 UTC on 7 March 1967."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_165.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_165",
        "abstract": "Kosmos 165 (Russian: Космос 165 meaning Cosmos 165), also known as DS-P1-Yu No.11 was a radar calibration target satellite which was used by the Soviet Union for tests of anti-ballistic missiles. It was built by the Yuzhnoye Design Bureau, and launched in 1967 as part of the Dnepropetrovsk Sputnik programme.Kosmos 165 was launched using a Kosmos-2I 63SM carrier rocket, which flew from Site 133/1 at Plesetsk Cosmodrome. The launch occurred at 18:06 UTC on 12 June 1967.Kosmos 165 separated from its carrier rocket into a low Earth orbit with a perigee of 198 kilometres (123 mi), an apogee of 1,399 kilometres (869 mi), 81.9 degrees of inclination, and an orbital period of 100.84 minutes. It decayed from orbit on 15 January 1968. Kosmos 165 was the eighth of seventy nine DS-P1-Yu satellites to be launched, and the seventh of seventy two to successfully reach orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Lunar_Orbiter_4.jsond",
        "uri": "http://dbpedia.org/page/Lunar_Orbiter_4",
        "abstract": "Lunar Orbiter 4 was an unmanned US spacecraft designed to orbit the Moon, after the three previous orbiters had completed the required needs for Apollo mapping and site selection. It was given a more general objective, to \"perform a broad systematic photographic survey of lunar surface features in order to increase the scientific knowledge of their nature, origin, and processes, and to serve as a basis for selecting sites for more detailed scientific study by subsequent orbital and landing missions\". It was also equipped to collect selenodetic, radiation intensity, and micrometeoroid impact data. The spacecraft was placed in a cislunar trajectory and injected into an elliptical near polar high lunar orbit for data acquisition. The orbit was 2,706 by 6,111 kilometres (1,681 mi × 3,797 mi) with an inclination of 85.5 degrees and a period of 12 hours.After initial photography on May 11, 1967 problems started occurring with the camera's thermal door, which was not responding well to commands to open and close. Fear that the door could become stuck in the closed position covering the camera lenses led to a decision to leave the door open. This required extra attitude control maneuvers on each orbit to prevent light leakage into the camera which would ruin the film. On May 13 it was discovered that light leakage was damaging some of the film, and the door was tested and partially closed. Some fogging of the lens was then suspected due to condensation resulting from the lower temperatures. Changes in the attitude raised the temperature of the camera and generally eliminated the fogging. Continuing problems with the readout drive mechanism starting and stopping beginning on May 20 resulted in a decision to terminate the photographic portion of the mission on May 26. Despite problems with the readout drive the entire film was read and transmitted. The spacecraft acquired photographic data from May 11 to 26, 1967, and readout occurred through June 1, 1967. The orbit was then lowered to gather orbital data for the upcoming Lunar Orbiter 5 mission.A total of 419 high-resolution and 127 medium-resolution frames were acquired, covering 99% of the Moon's near side at resolutions from 58 to 134 metres (190 to 440 ft). Accurate data was acquired from all other experiments throughout the mission. Radiation data showed increased dosages due to solar particle events producing low energy protons. The spacecraft was used for tracking until it struck the lunar surface due to the natural decay of the orbit no later than October 31, 1967, between 22–30 degrees W longitude."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_186_and_Kosmos_188.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_186_and_Kosmos_188",
        "abstract": "Kosmos 186 (Russian: Космос-186 meaning Cosmos 186) and Kosmos 188 (respectively, Cosmos 188) were two unmanned Soviet Union spacecrafts that incorporated a Soyuz programme descent module for landing scientific instruments and test objects."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Venera_4.jsond",
        "uri": "http://dbpedia.org/page/Venera_4",
        "abstract": "Venera 4 (Russian: Венера-4 meaning Venus 4), also designated 4V-1 No.310 was a probe in the Soviet Venera program for the exploration of Venus. It was the first successful probe to perform in-place analysis of the environment of another planet. It may also have been the first probe to land on another planet, with the fate of its predecessor Venera 3 being unclear. Venera 4 provided the first chemical analysis of the Venusian atmosphere, showing it to be primarily carbon dioxide with a few percent of nitrogen and below one percent of oxygen and water vapors. The station detected a weak magnetic field and no radiation field. The outer atmospheric layer contained very little hydrogen and no atomic oxygen. The probe sent the first direct measurements proving that Venus was extremely hot, that its atmosphere was far denser than expected, and that it had lost most of its water long ago."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_197.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_197",
        "abstract": "Kosmos 197 (Russian: Космос 197 meaning Cosmos 197), also known as DS-U2-V No.3, was a Soviet satellite which was launched in 1967 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to conduct classified technology development experiments for the Soviet armed forces.A Kosmos-2I 63SM carrier rocket was used to launch Kosmos 197 into low Earth orbit. The launch took place from Site 86/4 at Kapustin Yar. The launch occurred at 09:01:59 UTC on 26 December 1967, and resulted in the successful insertion of the satellite into orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1967-126A. The North American Aerospace Defense Command assigned it the catalogue number 03079.Kosmos 197 was the third of four DS-U2-V satellites to be launched. It was operated in an orbit with a perigee of 213 kilometres (132 mi), an apogee of 456 kilometres (283 mi), 48.4 degrees of inclination, and an orbital period of 91.2 minutes. On 30 January 1968, it decayed from orbit and reentered the atmosphere."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_7K-L1_No.4L.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_7K-L1_No.4L",
        "abstract": "Soyuz 7K-L1 No.4L, sometimes identified by NASA as Zond 1967A, was a Soviet spacecraft which was launched in 1967 as part of the Zond programme. It was a 5,390-kilogram (11,880 lb) Soyuz 7K-L1 spacecraft, the first of nine to be launched. It was intended to perform a circumlunar flyby of the Moon before returning to the Earth for landing, however it failed to achieve orbit.Soyuz 7K-L1 No.4L was launched at 22:11:54 UTC on 27 September 1967 atop a Proton-K 8K78K carrier rocket with a Blok D upper stage, flying from Site 81/23 at the Baikonur Cosmodrome. During first stage flight one of the rocket's six engines failed, which caused the rocket to deviate from its planned trajectory sixty seven seconds into the flight. The spacecraft separated from the rocket by means of the SAS launch escape system, and came down between 50 and 60 kilometres (31 and 37 mi) downrange. It was collected by a Mil Mi-6 helicopter and returned to Baikonur. Prior to the release of information about its mission, NASA correctly identified that it had been a test of a spacecraft intended for manned Lunar flights, however they were unsure whether it was intended to reach the Moon itself."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_1.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_1",
        "abstract": "Soyuz 1 (Russian: Союз 1, Union 1) was a manned spaceflight of the Soviet space program. Launched into orbit on 23 April 1967 carrying cosmonaut Colonel Vladimir Komarov, Soyuz 1 was the first flight of the Soyuz spacecraft. The mission plan was complex, involving a rendezvous with Soyuz 2, swapping crew members before returning to Earth. However, the launch of Soyuz 2 was called off because of thunderstorms.Soyuz 1 was plagued with technical issues, and Komarov was killed when the spacecraft crashed during its return to Earth. This was the first in-flight fatality in the history of spaceflight."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_140.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_140",
        "abstract": "Kosmos 140 (Russian: Космос 140 meaning Cosmos 140) was an unmanned flight of the Soyuz spacecraft. It was the third attempted test flight of the Soyuz 7K-OK model, after orbital (Kosmos 133) and launch (Soyuz 11A511) failures of the first two Soyuz spacecraft. The spacecraft suffered attitude control problems and excessive fuel consumption in orbit, but remained controllable. An attempted maneuver on the 22nd orbit still showed problems with the control system. It malfunctioned yet again during retrofire, leading to a steeper than planned ballistic reentry and a 300 mm (12 in) hole being burned in the heat shield.Although the event would have been lethal to any human occupants, the capsule's recovery systems operated and the capsule crashed through the ice of the frozen Aral Sea, hundreds of kilometers short of its landing zone. The spacecraft finally sank in 10 meters of water and had to be retrieved by divers. The test performance was nonetheless deemed \"good enough\"; the manned docking missions of Soyuz 1 and Soyuz 2 were approved for the next flight."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_142.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_142",
        "abstract": "Kosmos 142 (Russian: Космос 142 meaning Cosmos 142), also known as DS-U2-I No.2, was a Soviet satellite which was launched in 1967 as part of the Dnepropetrovsk Sputnik programme. It was a 286-kilogram (631 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to study the effects on radio waves of passing through the ionosphere.A Kosmos-2I 63SM carrier rocket was used to launch Kosmos 142 into low Earth orbit. The launch took place from Site 86/1 at Kapustin Yar. The launch occurred at 10:04:55 UTC on 14 February 1967, and resulted in the successful insertion of the satellite into orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1967-013A. The North American Aerospace Defense Command assigned it the catalogue number 02678.Kosmos 142 was the second of three DS-U2-I satellites to be launched. It was operated in an orbit with a perigee of 206 kilometres (128 mi), an apogee of 1,186 kilometres (737 mi), 48.4 degrees of inclination, and an orbital period of 98.7 minutes. On 6 July 1967, it decayed from orbit and reentered the atmosphere."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_138.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_138",
        "abstract": "Kosmos 138 (Russian: Космос 138 meaning Cosmos 138) or Zenit-2 No.43 was a Soviet optical film-return reconnaissance satellite launched in 1967. A Zenit-2 spacecraft, Kosmos 138 was the forty-fifth of eighty-one such satellites to be launched and had a mass of 4,730.0 kilograms (10,427.9 lb).Kosmos 138 was launched by a Vostok-2 rocket, serial number N15001-05, flying from Site 41/1 at the Plesetsk Cosmodrome. The launch took place at 12:39:59 UTC on 19 January 1967, and following its arrival in orbit the spacecraft received its Kosmos designation; along with the International Designator 1967-004A and the Satellite Catalog Number 2646. The satellite reached a slightly lower orbit than had been planned, but was still able to complete its mission.Kosmos 138 was operated in a low Earth orbit; at an epoch of 21 January 1967 it had a perigee of 190 kilometres (120 mi), an apogee of 276 kilometres (171 mi) inclination of 64.5 degrees and an orbital period of 89.16 minutes. After 8 days in orbit, Kosmos 138 was deorbited, with its return capsule descending under parachute and landing at 06:14 UTC on 27 January 1967."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_191.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_191",
        "abstract": "Kosmos 191 (Russian: Космос 191 meaning Cosmos 191), also known as DS-P1-Yu No.9 was a Soviet satellite which was used as a radar calibration target for tests of anti-ballistic missiles. It was built by the Yuzhnoye Design Bureau, and launched in 1967 as part of the Dnepropetrovsk Sputnik programme. It had a mass of 325 kilograms (717 lb).A Kosmos-2I 63SM carrier rocket was used to launch Kosmos 191 from Site 133/1 at Plesetsk Cosmodrome. The launch occurred at 14:29:48 UTC on 21 November 1967, and resulted in Kosmos 191's successful deployment into low Earth orbit. Upon reaching orbit, it was assigned its Kosmos designation, and received the International Designator 1967-115A.Kosmos 191 was operated in an orbit with a perigee of 261 kilometres (162 mi), an apogee of 451 kilometres (280 mi), 71.0 degrees of inclination, and an orbital period of 91.66 minutes. It remained in orbit until it decayed and reentered the atmosphere on 2 March 1968. It was the eleventh of seventy nine DS-P1-Yu satellites to be launched, and the tenth of seventy two to successfully reach orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Lunar_Orbiter_3.jsond",
        "uri": "http://dbpedia.org/page/Lunar_Orbiter_3",
        "abstract": "The Lunar Orbiter 3 was a spacecraft launched by NASA in 1967, designed primarily to photograph areas of the lunar surface for confirmation of safe landing sites for the Surveyor and Apollo missions. It was also equipped to collect selenodetic, radiation intensity, and micrometeoroid impact data.The spacecraft was placed in a cislunar trajectory and injected into an elliptical near-equatorial lunar orbit on February 8 at 21:54 UT. The orbit was 210.2 by 1,801.9 kilometres (130.6 mi × 1,119.6 mi) with an inclination of 20.9 degrees and a period of 3 hours 25 minutes. After four days (25 orbits) of tracking the orbit was changed to 55 by 1,847 kilometres (34 mi × 1,148 mi). The spacecraft acquired photographic data from February 15 to February 23, 1967, and readout occurred through March 2, 1967. The film advance mechanism showed erratic behavior during this period resulting in a decision to begin readout of the frames earlier than planned. The frames were read out successfully until March 4 when the film advance motor burned out, leaving about 25% of the frames on the takeup reel, unable to be read.A total of 149 medium resolution and 477 high resolution frames were returned. The frames were of excellent quality with resolution down to 1 metre (3 ft 3 in). Included was a frame of the Surveyor 1 landing site, permitting identification of the location of the spacecraft on the surface. Accurate data were acquired from all other experiments throughout the mission. The spacecraft was used for tracking purposes until it struck the lunar surface on command at 14.3 degrees N latitude, 97.7 degrees W longitude (selenographic coordinates) on October 9, 1967."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_145.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_145",
        "abstract": "Kosmos 145 (Russian: Космос 145 meaning Cosmos 145), also known as DS-U2-M No.2, was a Soviet satellite which was launched in 1967 as part of the Dnepropetrovsk Sputnik programme. It was a 250-kilogram (550 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to conduct tests involving atomic clocks.A Kosmos-2I 63SM carrier rocket was used to launch Kosmos 145 into low Earth orbit. The launch took place from Site 86/1 at Kapustin Yar. The launch occurred at 06:44:58 UTC on 3 March 1967, and resulted in the successful insertion of the satellite into orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1967-019A. The North American Aerospace Defense Command assigned it the catalogue number 02697.Kosmos 145 was the second of two DS-U2-M satellites to be launched, after Kosmos 97. It was operated in an orbit with a perigee of 213 kilometres (132 mi), an apogee of 1,990 kilometres (1,240 mi), 48.4 degrees of inclination, and an orbital period of 107.3 minutes. On 8 March 1968, it decayed from orbit and reentered the atmosphere."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_176.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_176",
        "abstract": "Kosmos 176 (Russian: Космос 176 meaning Cosmos 176), also known as DS-P1-Yu No.10 was a Soviet satellite which was used as a radar calibration target for tests of anti-ballistic missiles. It was built by the Yuzhnoye Design Bureau, and launched in 1967 as part of the Dnepropetrovsk Sputnik programme.A Kosmos-2I 63SM carrier rocket was used to launch Kosmos 176 from Site 133/1 at Plesetsk Cosmodrome. The launch occurred at 17:00 UTC on 12 September 1967, and resulted in Kosmos 176's successful deployment into Low earth orbit.Kosmos 176 was operated in an orbit with a perigee of 193 kilometres (120 mi), an apogee of 1,395 kilometres (867 mi), 81.9 degrees of inclination, and an orbital period of 100.74 minutes. It remained in orbit until it decayed and reentered the atmosphere on 3 March 1968. It was the tenth of seventy nine DS-P1-Yu satellites to be launched, and the ninth of seventy two to successfully reach orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_166.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_166",
        "abstract": "Kosmos 166 (Russian: Космос 166 meaning Cosmos 166), also known as DS-U3-S No.1, was a satellite which was launched by the Soviet Union in 1967 as part of the Dnepropetrovsk Sputnik programme. It was a 285-kilogram (628 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to conduct multispectral imaging of the Sun.Kosmos 166 was launched from Site 86/1 at Kapustin Yar, aboard a Kosmos-2I 63SM carrier rocket. The launch occurred at 04:43:59 UTC on 16 June 1967, and resulted in the successful insertion of the satellite into a low Earth orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1967-061A. The North American Aerospace Defense Command assigned it the catalogue number 02848.Kosmos 166 was the first of two DS-U3-S satellites to be launched, the other being Kosmos 230. It was operated in an orbit with a perigee of 277 kilometres (172 mi), an apogee of 534 kilometres (332 mi), 48.4 degrees of inclination, and an orbital period of 92.7 minutes. It completed operations on 26 September 1967, before decaying from orbit and reentering the atmosphere on 25 October."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Surveyor_3.jsond",
        "uri": "http://dbpedia.org/page/Surveyor_3",
        "abstract": "Surveyor 3 was the third lander of the American unmanned Surveyor program sent to explore the surface of the Moon. Launched on April 17, 1967, Surveyor 3 landed on April 20, 1967, at the Mare Cognitum portion of the Oceanus Procellarum (S3º 01' 41.43\" W23º 27' 29.55\") . It transmitted a total of 6,315 TV images to the Earth.As Surveyor 3 was landing (in a crater, as it turned out ), highly reflective rocks confused the spacecraft's lunar descent radar. The engines failed to cut off at 14 feet (4.3 meters) in altitude as called for in the mission plans, and this delay caused the lander to bounce on the lunar surface twice. Its first bounce reached the altitude of about 35 feet (10 meters). The second bounce reached a height of about 11 feet (three meters). On the third impact with the surface—from the initial altitude of three meters, and velocity of zero, which was below the planned altitude of 14 feet (4.3 meters), and very slowly descending —Surveyor 3 settled down to a soft landing as intended.This Surveyor mission was the first one that carried a surface-soil sampling-scoop, which can be seen on its extendable arm in the pictures. This mechanism was mounted on an electric-motor-driven arm and was used to dig four trenches in the lunar soil. These trenches were up to seven inches (18 centimeters) deep. Samples of soil from the trenches were placed in front of the Surveyor's television cameras to be photographed and the pictures radioed back to the Earth. When the first lunar nightfall came on May 3, 1967, Surveyor 3 was shut down because its solar panels were no longer producing electricity. At the next lunar dawn (after 14 terrestrial days, or about 336 hours), Surveyor 3 could not be reactivated, because of the extremely cold temperatures that it had experienced. This is in contrast with the Surveyor 1, which was able to be reactivated twice after lunar nights, but then never again."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_152.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_152",
        "abstract": "Kosmos 152 (Russian: Космос 152 meaning Cosmos 152), also known as DS-P1-Yu No.7 was a Soviet satellite which was used as a radar calibration target for tests of anti-ballistic missiles. It was built by the Yuzhnoye Design Bureau, and launched in 1967 as part of the Dnepropetrovsk Sputnik programme.Kosmos 152 was launched using a Kosmos-2I 63SM carrier rocket, which flew from Site 133/1 at Plesetsk Cosmodrome. The launch occurred at 06:59:30 UTC on 25 March 1967.Kosmos 152 separated from its carrier rocket into a low Earth orbit with an apogee of 444 kilometres (276 mi), a perigee of 263 kilometres (163 mi), 70.9 degrees of inclination, and an orbital period of 91.62 minutes. It decayed from orbit on 5 August. Kosmos 152 was the seventh of seventy nine DS-P1-Yu satellites to be launched, and the sixth of seventy two to successfully reach orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/OSO_3.jsond",
        "uri": "http://dbpedia.org/page/OSO_3",
        "abstract": "OSO 3 (Orbiting Solar Observatory 3), or Third Orbiting Solar Observatory (known as OSO C before launch) was launched on March 8, 1967, into a nearly circular orbit of mean altitude 550 km, inclined at 33° to the equatorial plane. Its on-board tape recorder failed on June 28, 1968, allowing only the acquisition of sparse real-time data during station passes thereafter; the last data were received on November 10, 1969. OSO 3 reentered the Earth's atmosphere and burned up on April 4, 1982.Like all the American Orbiting Solar Observatory (OSO) series satellites, it had two major segments: one, the \"Sail\", was stabilized to face the Sun, and carried both solar panels and Sun-pointing experiments for solar physics. The other, \"Wheel\" section, rotated to provide overall gyroscopic stability and also carried sky scanning instruments that swept the sky as the wheel turned, approximately every 2 sec."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_7K-L1_No.5L.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_7K-L1_No.5L",
        "abstract": "Soyuz 7K-L1 No.5L, sometimes identified by NASA as Zond 1967B, was a Soviet spacecraft which was launched in 1967 as part of the Zond programme. It was a 5,390-kilogram (11,880 lb) Soyuz 7K-L1 spacecraft, the second of nine to be launched. It was intended to perform a circumlunar flyby of the Moon before returning to the Earth for landing, however it failed to achieve orbit.Soyuz 7K-L1 No.5L was launched at 19:07:59 UTC on 22 November 1967 atop a Proton-K 8K78K carrier rocket with a Blok D upper stage, flying from Site 81/24 at the Baikonur Cosmodrome. One of the rocket's second stage engines failed to ignite, which caused the launch to be aborted and the spacecraft to separate by means of its SAS launch escape system. The descent module came down 285 kilometres (177 mi) downrange. Its landing motors fired prematurely, resulting in a harder landing than expected, and the spacecraft was subsequently dragged 550 metres (1,800 ft) by its parachute. It was subsequently collected by a Mil Mi-4 helicopter. Prior to the release of information about its mission, NASA correctly identified that it had been a test of a spacecraft intended for manned Lunar flights, however they were unsure whether it was intended to reach the Moon itself."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_148.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_148",
        "abstract": "Kosmos 148 (Russian: Космос 148 meaning Cosmos 148), also known as DS-P1-I No.2 was a satellite which was used as a radar target for anti-ballistic missile tests. It was launched by the Soviet Union in 1967 as part of the Dnepropetrovsk Sputnik programme.It was launched aboard a Kosmos-2I 63SM rocket, from Site 133/1 at Plesetsk. The launch occurred at 17:30 UTC on 16 March 1967. This was the first DS-P1-I launch to use the Kosmos-2I 63SM, which replaced the earlier 63S1 model. It was also the first launch from Site 133 at the Plesetsk Cosmodrome.Kosmos 148 was placed into a low Earth orbit with a perigee of 270 kilometres (170 mi), an apogee of 404 kilometres (251 mi), 71 degrees of inclination, and an orbital period of 91.3 minutes. It decayed from orbit on 7 May 1967.Kosmos 148 was the second of nineteen DS-P1-I satellites to be launched. Of these, all reached orbit successfully except the seventh."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_167.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_167",
        "abstract": "Kosmos 167 (Russian: Космос 167 meaning Cosmos 167), or 4V-1 No.311, was a 1967 Soviet spacecraft intended to explore Venus. A 4V-1 spacecraft launched as part of the Venera programme, Kosmos 167 was intended to land on Venus, but never departed low Earth orbit due to a launch failure.The 4V-1 No.311 spacecraft was the second of two 4V-1 vehicles built and operated by Lavochkin, following Venera 4.A Molniya-M carrier rocket was used to launch 3MV-4 No.6. The launch occurred from Site 1/5 at the Baikonur Cosmodrome at 02:36:38 UTC on 17 June 1967. Due to a turbopump cooling problem, the rocket's Blok-L fourth stage failed to ignite, and as a result the spacecraft never departed its parking orbit. It was deployed into a low Earth orbit with a perigee of 187 kilometres (116 mi), an apogee of 262 kilometres (163 mi), and 51.8 degrees of inclination to the equator. The spacecraft was named Kosmos 167, part of a series typically used for military and experimental satellites in order to cover up the failure; had it departed Earth orbit it would have received the next designation in the Venera series, at the time Venera 5. Kosmos 167 was destroyed when it reentered the Earth's atmosphere on 25 June 1967."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Explorer_35.jsond",
        "uri": "http://dbpedia.org/page/Explorer_35",
        "abstract": "Explorer 35 was a spin-stabilized spacecraft instrumented for interplanetary studies, at lunar distances, of the interplanetary plasma, magnetic field, energetic particles, and solar X rays. It was launched into an elliptical lunar orbit. The spin axis direction was nearly perpendicular to the ecliptic plane, and the spin rate was 25.6 rpm. Mission objectives were achieved. After successful operation for 6 years, the spacecraft was turned off on June 24, 1973."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Intelsat_II_F-4.jsond",
        "uri": "http://dbpedia.org/page/Intelsat_II_F-4",
        "abstract": "Intelsat II F-4 was a communications satellite operated by Intelsat. Launched in 1967 it was operated in geostationary orbit at a longitude of 176 degrees east and later 166 degrees west.The fourth and last Intelsat II satellite to be launched, Intelsat II F-4 was built by Hughes Aircraft around the HS-303A satellite bus. It carried two transponders, which were powered by body-mounted solar cells generating 85 watts of power. The spacecraft had a mass of 162 kilograms (357 lb) at launch, decreasing through expenditure of propellant to 86 kilograms (190 lb) by the beginning of its operational life.Intelsat II F-4 was launched atop a Delta E1 rocket flying from Launch Complex 17B at the Cape Canaveral Air Force Station. The launch took place at 00:45:00 UTC on September 28, 1967, with the spacecraft entering a geosynchronous transfer orbit. It fired an SVM-1 apogee motor to place itself into its operational geostationary orbit. The spacecraft was operated at a longitude of 176° east until 1970, before being moved to 166° west. In total the satellite remained in service for around three and a half years.As of February 8, 2014 the derelict Intelsat II F-4 was in an orbit with a perigee of 35,742 kilometers (22,209 mi), an apogee of 35,886 kilometers (22,299 mi), inclination of 6.00 degrees and an orbital period of 23.95 hours."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Apollo_4.jsond",
        "uri": "http://dbpedia.org/page/Apollo_4",
        "abstract": "Apollo 4, (also known as Apollo-Saturn 501 and AS-501), was the first test flight for the Saturn V, the launch vehicle which was ultimately used by the U.S. Apollo program to send the first astronauts to the Moon. Apollo 4 flew without a crew, and was an \"all-up test,\" meaning all rocket stages and spacecraft would be fully functional on the initial flight, a first for NASA. It was the first time the S-IC first stage and S-II second stage flew. It also demonstrated the S-IVB third stage's first in-flight restart. The mission used a Block I Command Service Module (CSM) modified to test several key Block II revisions, including its heat shield at simulated lunar-return velocity and angle.The launch, on November 9, 1967, was the first from the John F. Kennedy Space Center on Merritt Island, Florida. The mission lasted almost nine hours, splashing down in the Pacific Ocean, achieving all mission goals. NASA deemed the mission a complete success, because it proved the Saturn V worked, an important step towards achieving the Apollo program's primary objective: landing astronauts on the Moon, and bringing them back safely before the end of the decade."
    }
]