[
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_285.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_285",
        "abstract": "Kosmos 285 (Russian: Космос 285 meaning Cosmos 285), known before launch as DS-P1-Yu No.24, was a Soviet satellite which was used as a radar calibration target for tests of anti-ballistic missiles. It was a 250-kilogram (550 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and launched in 1969 as part of the Dnepropetrovsk Sputnik programme.Kosmos 285 was launched from Site 133/1 at the Plesetsk Cosmodrome, atop a Kosmos-2I 63SM carrier rocket. The launch occurred on 3 June 1969 at 12:57:27 UTC, and resulted in Kosmos 285's successful deployment into low Earth orbit. Upon reaching orbit, it was assigned its Kosmos designation, and received the International Designator 1969-049A.Kosmos 285 was operated in an orbit with a perigee of 257 kilometres (160 mi), an apogee of 452 kilometres (281 mi), 71 degrees of inclination, and an orbital period of 91.6 minutes. It remained in orbit until it decayed and reentered the atmosphere on 7 October 1969. It was the twenty-second of seventy nine DS-P1-Yu satellites to be launched, and the twenty-first of seventy two to successfully reach orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Apollo_10.jsond",
        "uri": "http://dbpedia.org/page/Apollo_10",
        "abstract": "Apollo 10 was the fourth manned mission in the United States Apollo space program. It was an F type mission—its purpose was to be a dress rehearsal for the Apollo 11 mission, testing all of the procedures and components of a Moon landing without actually landing on the Moon itself. The mission included the second crew to orbit the Moon and an all-up test of the Lunar Module (LM) in lunar orbit. The LM came to within 8.4 nautical miles (15.6 km) of the lunar surface during practice maneuvers.According to the 2002 Guinness World Records, Apollo 10 set the record for the highest speed attained by a manned vehicle at 39,897 km/h (11.08 km/s or 24,791 mph) during the return from the Moon on May 26, 1969.Due to the use of their names as call signs, the Peanuts characters Charlie Brown and Snoopy became semi-official mascots for the mission. Peanuts creator Charles Schulz also drew some special mission-related artwork for NASA."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_5.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_5",
        "abstract": "Soyuz 5 (Russian: Союз 5, Union 5) was a Soyuz mission using the Soyuz 7K-OK spacecraft launched by the Soviet Union on 15 January 1969, which docked with Soyuz 4 in orbit. It was the first-ever docking of two manned spacecraft of any nation, and the first-ever transfer of crew from one space vehicle to another of any nation, the only time a transfer was accomplished with a space walk – two months before the US Apollo 9 mission performed the first ever internal crew transfer.The flight was also memorable for its dramatic re-entry. The craft's service module did not separate, so it entered the atmosphere nose-first, leaving cosmonaut Boris Volynov hanging by his restraining straps. As the craft aerobraked, the atmosphere burned through the module. But the craft righted itself before the escape hatch was burned through. Then, the parachute lines tangled and the landing rockets failed, resulting in a hard landing which broke Volynov's teeth."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_265.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_265",
        "abstract": "Kosmos 265 (Russian: Космос 265 meaning Cosmos 265), known before launch as DS-P1-Yu No.21, was a Soviet satellite which was used as a radar calibration target for tests of anti-ballistic missiles. It was built by the Yuzhnoye Design Bureau, and launched in 1969 as part of the Dnepropetrovsk Sputnik programme. It had a mass of 325 kg (717 lb).Kosmos 265 was launched from Plesetsk Cosmodrome Site 133/1, atop a Kosmos-2I 63SM carrier rocket. The launch occurred on 7 February 1969 at 13:59 UTC, and resulted in Kosmos 265's successful deployment into low Earth orbit. Upon reaching orbit, it was assigned its Kosmos designation, and received the International Designator 1969-012A.Kosmos 265 was operated in an orbit with a perigee of 261 kilometres (162 mi), an apogee of 413 kilometres (257 mi), 70.9 degrees of inclination, and an orbital period of 91.3 minutes. It remained in orbit until it decayed and reentered the atmosphere on 1 May 1969. It was the eighteenth of seventy nine DS-P1-Yu satellites to be launched, and the seventeenth of seventy two to successfully reach orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_7.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_7",
        "abstract": "Soyuz 7 (Russian: Союз 7, Union 7) was part of a joint mission with Soyuz 6 and Soyuz 8 that saw three Soyuz spacecraft in orbit together at the same time, carrying a total of seven cosmonauts.The crew consisted of commander Anatoly Filipchenko, flight engineer Vladislav Volkov and research-cosmonaut Viktor Gorbatko, whose mission was to dock with Soyuz 8 and transfer crew, as the Soyuz 4 and Soyuz 5 missions did. Soyuz 6 was to film the operation from nearby.However, this objective was not achieved due to equipment failures. Soviet sources later claimed that no docking had been intended[citation needed], but this seems unlikely, given the docking adapters carried by the spacecraft, and the fact that the Soyuz 8 crew were both veterans of the previous successful docking mission. This was the last time that the Soviet manned Moon landing hardware was tested in orbit, and the failure seems to have been one of the final nails in the coffin of the programme.The radio call sign of the spacecraft was Buran, meaning blizzard, which years later was re-used as the name of the entirely different spaceplane Buran. This word is apparently used as the name of an active or aggressive squadron in Soviet military training, and just like Soyuz 4, the Soyuz 7 spacecraft was constructed to be the active or male spacecraft in its docking."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Azur_(satellite).jsond",
        "uri": "http://dbpedia.org/page/Azur_(satellite)",
        "abstract": "Azur was West Germany's first scientific satellite. Launched on 8 November 1969 it studied the Van Allen belts, solar particles, and aurorae."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_307.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_307",
        "abstract": "Kosmos 307 (Russian: Космос 307 meaning Cosmos 307), known before launch as DS-P1-Yu No.22, was a Soviet satellite launched in 1969 as part of the Dnepropetrovsk Sputnik programme. It was a 250-kilogram (550 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Luna_E-8_No.201.jsond",
        "uri": "http://dbpedia.org/page/Luna_E-8_No.201",
        "abstract": "Luna E-8 No.201, also known as Luna Ye-8 No.201, and sometimes identified by NASA as Luna 1969A, was a Soviet spacecraft which was lost in a launch failure in 1969. It was a 5,590 kilograms (12,320 lb) Luna E-8 spacecraft, the first of three to be launched, It was intended to perform a soft landing on the Moon, in order to deploy a Lunokhod rover onto the surface. It carried the Lunokhod No.201 rover."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_295.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_295",
        "abstract": "Kosmos 295 (Russian: Космос 295 meaning Cosmos 295), known before launch as DS-P1-Yu No.29, was a Soviet satellite which was launched in 1969 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_308.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_308",
        "abstract": "Kosmos 308 (Russian: Космос 308 meaning Cosmos 308), also known as DS-P1-I No.7 was a satellite which was used as a radar target for anti-ballistic missile tests. It was launched by the Soviet Union in 1969 as part of the Dnepropetrovsk Sputnik programme."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_300.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_300",
        "abstract": "Kosmos 300 (Russian: Космос 300 meaning Cosmos 300) (Ye-8-5 series) was the fourth Soviet attempt at an unmanned lunar sample return. It was probably similar in design to the later Luna 16 spacecraft. It was launched, on a Proton rocket, on September 23, 1969. The mission was a failure. The engines on the Block D upper stage failed, leaving the spacecraft stranded in Earth orbit."
    },
    {
        "instrumentation": [
            "Advanced Vidicon Camera System , Flat Plate Radiometer"
        ],
        "json-uri": "http://dbpedia.org/data/ESSA-9.jsond",
        "uri": "http://dbpedia.org/page/ESSA-9",
        "abstract": "ESSA-9, also known as TOS-G, was a meteorological satellite. ESSA-9 replaced the ESSA-7 satellite."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mariner_6_and_7.jsond",
        "uri": "http://dbpedia.org/page/Mariner_6_and_7",
        "abstract": "As part of NASA's wider Mariner program, Mariner 6 and Mariner 7 (Mariner Mars 69A and Mariner Mars 69B) completed the first dual mission to Mars in 1969. Mariner 6 was launched from Launch Complex 36B at Cape Kennedy and Mariner 7 from Launch Complex 36A at Cape Kennedy. The craft flew over the equator and south polar regions, analyzing the atmosphere and the surface with remote sensors, and recording and relaying hundreds of pictures. The mission's goals were to study the surface and atmosphere of Mars during close flybys, in order to establish the basis for future investigations, particularly those relevant to the search for extraterrestrial life, and to demonstrate and develop technologies required for future Mars missions. Mariner 6 also had the objective of providing experience and data which would be useful in programming the Mariner 7 encounter 5 days later."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_268.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_268",
        "abstract": "Kosmos 268 (Russian: Космос 268 meaning Cosmos 268), known before launch as DS-P1-Yu No.18, was a Soviet satellite which was used as a radar calibration target for tests of anti-ballistic missiles. It was a 250-kilogram (550 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and launched in 1969 as part of the Dnepropetrovsk Sputnik programme."
    },
    {
        "instrumentation": [
            "* Stereo imaging system\n* Remote arm for sample collection\n* Radiation detector"
        ],
        "json-uri": "http://dbpedia.org/data/Luna_15.jsond",
        "uri": "http://dbpedia.org/page/Luna_15",
        "abstract": "Luna 15 (Ye-8-5 series) was an unmanned space mission of the Soviet Luna programme, also called Lunik 15.On 21 July 1969, while Apollo 11 astronauts finished the first human moonwalk, Luna 15, an unmanned Soviet spacecraft in lunar orbit at the time, began its descent to the lunar surface. Launched three days before the Apollo 11 mission, it was the third Soviet attempt to return lunar soil back to Earth. The Russian craft crashed into the Moon at 15:50 UT, hours before the scheduled American lift off from the Moon."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mars_2M_No.521.jsond",
        "uri": "http://dbpedia.org/page/Mars_2M_No.521",
        "abstract": "Mars 2M No.521, also known as Mars M-69 No.521 and sometimes identified by NASA as Mars 1969A, was a Soviet spacecraft which was lost in a launch failure in 1969. It consisted of an orbiter. The spacecraft was intended to image the surface of Mars using three cameras, with images being encoded for transmission back to Earth as television signals. It also carried a radiometer, a series of spectrometers, and an instrument to detect water vapour in the atmosphere of Mars. It was one of two Mars 2M spacecraft, along with Mars 2M No.522, which was launched in 1969 as part of the Mars programme. Neither launch was successful."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_303.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_303",
        "abstract": "Kosmos 303 (Russian: Космос 303 meaning Cosmos 303), known before launch as DS-P1-Yu No.28, was a Soviet satellite which was launched in 1969 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_311.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_311",
        "abstract": "Kosmos 311 (Russian: Космос 311 meaning Cosmos 311), known before launch as DS-P1-Yu No.27, was a Soviet satellite which was launched in 1969 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Luna_E-8-5_No.402.jsond",
        "uri": "http://dbpedia.org/page/Luna_E-8-5_No.402",
        "abstract": "Luna E-8-5 No.402, also known as Luna Ye-8-5 No.402, and sometimes identified by NASA as Luna 1969C, was a Soviet spacecraft which was lost in a launch failure in 1969. It was a 5,600-kilogram (12,300 lb) Luna E-8-5 spacecraft, the first of eight to be launched. It was intended to perform a soft landing on the Moon, collect a sample of lunar soil, and return it to the Earth. It was, along with Luna 15, one of two unsuccessful missions which had been launched by the Soviet Union in a last-ditch attempt to upstage the Apollo 11 landing.Luna E-8-5 No.402 was launched at 04:00:07 UTC on 14 June 1969 atop a Proton-K 8K78K carrier rocket with a Blok-D upper stage, flying from Site 81/24 at the Baikonur Cosmodrome. The upper stage failed to ignite, and consequently the spacecraft failed to achieve orbit. Prior to the release of information about its mission, NASA correctly identified that it had been an attempted sample return mission, however they believed that a previous attempt had been made, using a spacecraft launched on 30 April, which had also been lost in a launch failure. They designated that attempt Luna 1969B. No Luna spacecraft or Proton rocket was launched on that date."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Zond_7.jsond",
        "uri": "http://dbpedia.org/page/Zond_7",
        "abstract": "Zond 7, a formal member of the Soviet Zond program and unmanned version of Soyuz 7K-L1 manned moon-flyby spacecraft, the only truly successful test of L1, was launched towards the Moon from a mother spacecraft (69-067B) on a mission of further studies of the Moon and circumlunar space, to obtain color photography of Earth and the Moon from varying distances, and to flight test the spacecraft systems. Earth photos were obtained on August 9, 1969. On August 11, 1969, the spacecraft flew past the Moon at a distance of 1984.6 km and conducted two picture taking sessions. Zond 7 reentered Earth's atmosphere on August 14, 1969, and achieved a soft landing in a preset region south of Kustanai, Kazakhstan.Like other Zond circumlunar craft, Zond 7 used a relatively uncommon technique called skip reentry to shed velocity upon returning to Earth. Of all circumlunar Zond craft launches, Zond 7 would have been the first to make a safe flight for a crew had it been manned. The return capsule is on display at Orevo, Russia."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Intelsat_III_F-3.jsond",
        "uri": "http://dbpedia.org/page/Intelsat_III_F-3",
        "abstract": "Intelsat III F-3 was a geostationary communications satellite operated by Intelsat. Launched in 1969 it was intended for operations over the Pacific Ocean however it spent most of its service life over the Indian Ocean at a longitude of 63 degrees east.The third of eight Intelsat III satellites to be launched, Intelsat III F-3 was built by TRW. It was a 293-kilogram (646 lb) spacecraft, with its mass reducing to 151 kilograms (333 lb) by entry into service as it burned propellant to reach its final orbit. The satellite carried an SVM-2 apogee motor for propulsion and was equipped with two transponders powered by body-mounted solar cells generating 183 watts of power. It was designed for 5 years of service life.The launch of Intelsat III F-3 made use of a Delta M rocket flying from Launch Complex 17A at the Cape Canaveral Air Force Station. The launch, which was conducted by NASA, took place at 00:39:00 UTC on February 6, 1969, with the spacecraft entering a geosynchronous transfer orbit. Shortly after launch, Intelsat III F-3 fired its apogee motor to achieve geostationary orbit. Intended to be operated over the Pacific Ocean at a longitude of 174° east, Intelsat III F-3 was moved to the less important Indian Ocean slot at 63° east after only three months in orbit due to concerns regarding its reliability. The satellite was only regarded as partially operable, however it remained in service until April 1979, before being decommissioned in December of that year.At the end of its service life, Intelsat III F-3 was raised into a higher orbit to reduce the probability of it colliding with an operational spacecraft. As of February 3, 2014 it remains in orbit, with a perigee of 39,935 kilometers (24,814 mi), an apogee of 41,521 kilometers (25,800 mi), inclination of 18.63 degrees and an orbital period of 28.25 hours."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_277.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_277",
        "abstract": "Kosmos 277 (Russian: Космос 277 meaning Cosmos 277), known before launch as DS-P1-Yu No.20, was a Soviet satellite which was used as a radar calibration target for tests of anti-ballistic missiles. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and launched in 1969 as part of the Dnepropetrovsk Sputnik programme."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_314.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_314",
        "abstract": "Kosmos 314 (Russian: Космос 314 meaning Cosmos 314), known before launch as DS-P1-Yu No.30, was a Soviet satellite which was launched in 1969 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Apollo_11.jsond",
        "uri": "http://dbpedia.org/page/Apollo_11",
        "abstract": "Apollo 11 was the spaceflight that landed the first humans on the Moon, Americans Neil Armstrong and Buzz Aldrin, on July 20, 1969, at 20:18 UTC. Armstrong became the first to step onto the lunar surface six hours later on July 21 at 02:56 UTC. Armstrong spent about two and a half hours outside the spacecraft, Aldrin slightly less, and together they collected 47.5 pounds (21.5 kg) of lunar material for return to Earth. A third member of the mission, Michael Collins, piloted the command spacecraft alone in lunar orbit until Armstrong and Aldrin returned to it just under a day later for the trip back to Earth.Launched by a Saturn V rocket from Kennedy Space Center in Merritt Island, Florida, on July 16, Apollo 11 was the fifth manned mission of NASA's Apollo program. The Apollo spacecraft had three parts: a Command Module (CM) with a cabin for the three astronauts, and the only part that landed back on Earth; a Service Module (SM), which supported the Command Module with propulsion, electrical power, oxygen, and water; and a Lunar Module (LM) for landing on the Moon. After being sent toward the Moon by the Saturn V's upper stage, the astronauts separated the spacecraft from it and traveled for three days until they entered into lunar orbit. Armstrong and Aldrin then moved into the Lunar Module and landed in the Sea of Tranquility. They stayed a total of about 21½ hours on the lunar surface. After lifting off in the upper part of the Lunar Module and rejoining Collins in the Command Module, they returned to Earth and landed in the Pacific Ocean on July 24.Broadcast on live TV to a world-wide audience, Armstrong stepped onto the lunar surface and described the event as \"one small step for [a] man, one giant leap for mankind.\" Apollo 11 effectively ended the Space Race and fulfilled a national goal proposed in 1961 by the late US President John F. Kennedy in a speech before the United States Congress, \"before this decade is out, of landing a man on the Moon and returning him safely to the Earth.\""
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Apollo_12.jsond",
        "uri": "http://dbpedia.org/page/Apollo_12",
        "abstract": "Apollo 12 was the sixth manned flight in the United States Apollo program and the second to land on the Moon (an H type mission). It was launched on November 14, 1969 from the Kennedy Space Center, Florida, four months after Apollo 11. Mission commander Charles \"Pete\" Conrad and Lunar Module Pilot Alan L. Bean performed just over one day and seven hours of lunar surface activity while Command Module Pilot Richard F. Gordon remained in lunar orbit. The landing site for the mission was located in the southeastern portion of the Ocean of Storms.Unlike the first landing on Apollo 11, Conrad and Bean achieved a precise landing at their expected location, the site of the Surveyor 3 unmanned probe, which had landed on April 20, 1967. They carried the first color television camera to the lunar surface on an Apollo flight, but transmission was lost after Bean accidentally destroyed the camera by pointing it at the Sun. On one of two moonwalks, they visited the Surveyor and removed some parts for return to Earth. The mission ended on November 24 with a successful splashdown."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/ISIS_(satellite).jsond",
        "uri": "http://dbpedia.org/page/ISIS_(satellite)",
        "abstract": "ISIS 1 and 2 (\"International Satellites for Ionospheric Studies\") were the third and fourth satellites that were launched in a series of Canadian satellites sent up to study the ionosphere. After the success of Canada's Alouette 1, Canada and the United States decided to jointly launch three more satellites which they called the ISIS program. The first of the three was named Alouette 2 (after originally being named ISIS-X). As was the case for the Alouette satellites, RCA Victor of Montreal was the prime contractor for both ISIS 1 and 2.There was a final satellite scheduled for construction, but when the government's focus shifted towards communications satellites, it was cancelled in 1969."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_8.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_8",
        "abstract": "Soyuz 8 (Russian: Союз 8, Union 8) was part of a joint mission with Soyuz 6 and Soyuz 7 that saw three Soyuz spacecraft in orbit together at the same time, carrying a total of seven cosmonauts.The crew consisted of commander Vladimir Shatalov and flight engineer Aleksei Yeliseyev, whose mission was to dock with Soyuz 7 and transfer crew, as the Soyuz 4 (involving, among others, these two cosmonauts) and Soyuz 5 missions did. Soyuz 6 was to film the operation from nearby.However, this objective was not achieved due to equipment failures. Soviet sources were later to claim that no docking had been intended[citation needed], but this seems unlikely, given the docking adapters carried by the spacecraft, and the fact that both Shatalov and Yeliseyev were veterans of the previous successful docking mission. This was the last time that the Soviet-crewed Moon landing hardware was tested in orbit, and the failure seems to have been one of the final nails in the coffin of the programme.The radio call sign of the spacecraft was Granit, meaning Granite. This word is apparently used as the name of a reactive or defensive squadron in Soviet military training, and, just like the Soyuz 5, it was constructed and its crew was trained to be the responsive (not entirely passive) or female spacecraft in its docking. Giving military names to the spacecraft was probably a response to an appeal that the commander of the Soyuz 5 made. Further, the word was probably chosen as it begins with a letter following that sequence starting with Antey (meaning Antaeus) and Buran (meaning Blizzard); Г (G) is the fourth letter of the Russian alphabet."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Venera_5.jsond",
        "uri": "http://dbpedia.org/page/Venera_5",
        "abstract": "Venera 5 (Russian: Венера-5 meaning Venus 5) (manufacturer's designation: 2V (V-69)) was a probe in the Soviet space program Venera for the exploration of Venus.Venera 5 was launched towards Venus to obtain atmospheric data. The spacecraft was very similar to Venera 4 although it was of a stronger design. The launch was conducted using a Molniya-M rocket, flying from the Baikonur Cosmodrome.When the atmosphere of Venus was approached, a capsule weighing 405 kg and containing scientific instruments was jettisoned from the main spacecraft. During satellite descent towards the surface of Venus, a parachute opened to slow the rate of descent. For 53 minutes on May 16, 1969, while the capsule was suspended from the parachute, data from the Venusian atmosphere were returned. It landed at 3°S 18°E. The spacecraft also carried a medallion bearing the State Coat of Arms of the USSR and a bas-relief of V. I. Lenin to the night side of Venus.Given the results from Venera 4, the Venera 5 and Venera 6 landers contained new chemical analysis experiments tuned to provide more precise measurements of the atmosphere's components. Knowing the atmosphere was extremely dense, the parachutes were also made smaller so the capsule would reach its full crush depth before running out of power (as Venera 4 had done)."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mars_2M_No.522.jsond",
        "uri": "http://dbpedia.org/page/Mars_2M_No.522",
        "abstract": "Mars 2M No.522, also known as Mars M-69 No.522 and sometimes identified by NASA as Mars 1969B, was a Soviet spacecraft which was lost in a launch failure in 1969. It consisted of an orbiter. The spacecraft was intended to image the surface of Mars using three cameras, with images being encoded for transmission back to Earth as television signals. It also carried a radiometer, a series of spectrometers, and an instrument to detect water vapour in the atmosphere of Mars. It was one of two Mars 2M spacecraft, along with Mars 2M No.521, which was launched in 1969 as part of the Mars program. Neither launch was successful."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_6.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_6",
        "abstract": "Soyuz 6 (Russian: Союз 6, Union 6) was part of a joint mission with Soyuz 7 and Soyuz 8 that saw three Soyuz spacecraft in orbit together at the same time, carrying a total of seven cosmonauts. The crew of Georgi Shonin and Valeri Kubasov were meant to take high-quality movie photography of the Soyuz 7 and Soyuz 8 docking, but the rendezvous systems on all three spacecraft failed.It is still not known exactly what the actual problem was, but it is often quoted as being a helium pressurization integrity test.[citation needed] The version of Soyuz 7K-OK spacecraft used for the missions carried a torus shaped docking electronics equipment housing surrounding the motor assembly on the back of the service module. This is thought to have been pressurised with helium to provide a benign environment for the electronics. It was then jettisoned after docking to lower the mass of the spacecraft for reentry. What went wrong with the electronics on all three spacecraft is still not known.The crew was made up of Georgi Shonin and Valeri Kubasov, who carried out important experiments in space welding. They tested three methods: using an electron beam, a low pressure plasma arc and a consumable electrode. The apparatus was designed at the E. O. Paton Electric Welding Institute, Kiev, Ukraine. The weld quality was said to be in no way inferior to that of Earth based welds.[citation needed]After 80 orbits of the Earth they landed on 16 October 1969, 180 km (110 mi) northwest of Karaganda, Kazakhstan.The radio call sign of the spacecraft was Antey, referring to the Greek hero Antaeus, but more important, at the time of the flight, however, it was also the name of the largest practicable aircraft, the Soviet Antonov 22, made in Ukraine. But unlike the call signs of Soyuz 7 and Soyuz 8, this was not the name of a squadron in Soviet military training, of uncertain role, for the one that begins with the letter 'a' is Aktif, meaning Active."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Apollo_9.jsond",
        "uri": "http://dbpedia.org/page/Apollo_9",
        "abstract": "Apollo 9 was the third manned mission in the United States Apollo space program and the first flight of the Command/Service Module (CSM) with the Lunar Module (LM). Its three-person crew, consisting of Commander James McDivitt, Command Module Pilot David Scott, and Lunar Module Pilot Rusty Schweickart, tested several aspects critical to landing on the Moon, including the LM engines, backpack life support systems, navigation systems, and docking maneuvers. The mission was the second manned launch of a Saturn V rocket.After launching on March 3, 1969, the crewmen spent ten days in low Earth orbit. They performed the first manned flight of a LM, the first docking and extraction of a LM, two spacewalks (EVA), and the second docking of two manned spacecraft—two months after the Soviets performed a spacewalk crew transfer between Soyuz 4 and Soyuz 5. The mission proved the LM worthy of manned spaceflight. Further tests on the Apollo 10 mission would prepare the LM for its ultimate goal, landing on the Moon."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_275.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_275",
        "abstract": "Kosmos 275 (Russian: Космос 275 meaning Cosmos 275), also known as DS-P1-I No.5 was a satellite which was used as a radar target for anti-ballistic missile tests. It was launched by the Soviet Union in 1969 as part of the Dnepropetrovsk Sputnik programme.It was launched aboard a Kosmos-2I 63SM rocket, from Site 133/1 at Plesetsk. The launch occurred at 16:00:08 UTC on 28 March 1969.Kosmos 275 was placed into a low Earth orbit with a perigee of 273 kilometres (170 mi), an apogee of 780 kilometres (480 mi), 71 degrees of inclination, and an orbital period of 95.2 minutes. It decayed from orbit on 7 February 1970.Kosmos 275 was the fifth of nineteen DS-P1-I satellites to be launched. Of these, all reached orbit successfully except the seventh."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_4.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_4",
        "abstract": "Soyuz 4 (Russian: Союз 4, Union 4) was launched on 14 January 1969, carrying cosmonaut Vladimir Shatalov on his first flight. The aim of the mission was to dock with Soyuz 5, transfer two crew members from that spacecraft, and return to Earth. The previous three Soyuz flights were also docking attempts but all had failed for various reasons.The radio call sign of the crew was Amur, while Soyuz 5 was Baikal. This referred to the trans-Siberian railway project called the Baikal-Amur Mainline, which was under construction at the time. The mission presumably served as encouragement to the workers on that project.[citation needed]"
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_305.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_305",
        "abstract": "Kosmos 305 (Russian: Космос 305 meaning Cosmos 305) (Ye-8-5 series) was the fifth Soviet attempt at an unmanned lunar sample return. It was probably similar in design to the Luna 16 spacecraft. It was launched, on a Proton rocket, on October 22, 1969. The engines on the Block D upper stage failed, terminating the mission. This left the spacecraft stranded in Earth orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_283.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_283",
        "abstract": "Kosmos 283 (Russian: Космос 283 meaning Cosmos 283), known before launch as DS-P1-Yu No.19, was a Soviet satellite which was used as a radar calibration target for tests of anti-ballistic missiles. It was a 250-kilogram (550 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and launched in 1969 as part of the Dnepropetrovsk Sputnik programme.Kosmos 283 was launched from Site 133/1 at the Plesetsk Cosmodrome, atop a Kosmos-2I 63SM carrier rocket. The launch occurred on 27 May 1969 at 12:59:59 UTC, and resulted in Kosmos 283's successful deployment into low Earth orbit. Upon reaching orbit, it was assigned its Kosmos designation, and received the International Designator 1969-047A.Kosmos 283 was operated in an orbit with a perigee of 196 kilometres (122 mi), an apogee of 1,364 kilometres (848 mi), 81.9 degrees of inclination, and an orbital period of 100.5 minutes. It remained in orbit until it decayed and reentered the atmosphere on 10 December 1969. It was the twenty-first of seventy nine DS-P1-Yu satellites to be launched, and the twentieth of seventy two to successfully reach orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Venera_6.jsond",
        "uri": "http://dbpedia.org/page/Venera_6",
        "abstract": "Venera 6 (Russian: Венера-6 meaning Venus 6), manufacturer's designation: 4V-1 No.331, was a Soviet spacecraft, launched towards Venus to obtain atmospheric data. It had an on-orbit dry mass of 1,130 kilograms (2,490 lb).The spacecraft was very similar to Venera 4 although it was of a stronger design. When the atmosphere of Venus was approached, a capsule with a mass of 405 kilograms (893 lb) was jettisoned from the main spacecraft. This capsule contained scientific instruments.During descent towards the surface of Venus, a parachute opened to slow the rate of descent. For 51 min on May 17, 1969, while the capsule was suspended from the parachute, data from the Venusian atmosphere were returned. It landed at 5°S 23°E.The spacecraft also carried a medallion bearing the State Coat of Arms of the U.S.S.R. and a bas-relief of V. I. Lenin to the night side of Venus.Given the results from Venera 4, the Venera 5 and Venera 6 landers contained new chemical analysis experiments tuned to provide more precise measurements of the atmosphere's components. Knowing the atmosphere was extremely dense, the parachutes were also made smaller so the capsule would reach its full crush depth before running out of power (as Venera-4 had done)."
    }
]