[
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Apollo_13.jsond",
        "uri": "http://dbpedia.org/page/Apollo_13",
        "abstract": "Apollo 13 was the seventh manned mission in the American Apollo space program and the third intended to land on the Moon. The craft was launched on April 11, 1970, at 13:13 CST from the Kennedy Space Center, Florida, but the lunar landing was aborted after an oxygen tank exploded two days later, crippling the Service Module (SM) upon which the Command Module (CM) depended. Despite great hardship caused by limited power, loss of cabin heat, shortage of potable water, and the critical need to jury-rig the carbon dioxide removal system, the crew returned safely to Earth on April 17.The flight was commanded by James A. Lovell with John L. \"Jack\" Swigert as Command Module Pilot and Fred W. Haise as Lunar Module Pilot. Swigert was a late replacement for the original CM pilot Ken Mattingly, who was grounded by the flight surgeon after exposure to German measles."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_348.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_348",
        "abstract": "Kosmos 348 (Russian: Космос 348 meaning Cosmos 348), also known as DS-U2-GK No.2, was a Soviet satellite which was launched in 1970 as part of the Dnepropetrovsk Sputnik programme. It was a 357-kilogram (787 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to study the density of air in the upper atmosphere, and investigate aurorae."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_379.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_379",
        "abstract": "Kosmos 379 (Russian: Космос 379 meaning Cosmos 379) was a test of the LK Lander (the Soviet version of the Apollo LEM)."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Orbiting_Frog_Otolith.jsond",
        "uri": "http://dbpedia.org/page/Orbiting_Frog_Otolith",
        "abstract": "The Orbiting Frog Otolith (OFO) was a NASA space program which resulted in the successful launch in 1970 of the Orbiting Frog Otolith spacecraft (OFO-A mission), sending two bullfrogs into orbit for the study of weightlessness. The name, derived through common use, was a functional description of the biological experiment carried by the satellite. Otolith referred to the frog's inner-ear balance mechanism.The Orbiting Frog Otolith Program was a part of the research program of NASA's Office of Advanced Research and Technology (OART). One of the goals of the OART was to study vestibular organ function in space and on the Earth.The OFO experiment was designed to allow researchers to collect neurophysiological data on the response of the otolith to prolonged periods of weightlessness. The otolith is a part of the inner ear that is associated with equilibrium control: acceleration with respect to gravity as its primary sensory input.The Frog Otolith Experiment (FOE) was developed by Dr. Torquato Gualtierotti of the University of Milan, Italy, when he was assigned to the Ames Research Center as a resident Research Associate sponsored by the National Academy of Sciences. The experiment was designed to study the adaptability of the otolith to sustained weightlessness, to provide information for manned space flight. Originally planned in 1966 to be included on an early Apollo mission, the experiment was deferred when that mission was canceled. In late 1967 authorization was given to orbit the FOE when a supporting spacecraft could be designed. The project, part of NASA's Human Factor Systems program, was officially designated \"OFO\" in 1968. After a series of delays, OFO was orbited 9 November 1970.After the successful OFO-A mission in 1970, interest in the research continued. A project called Vestibular Function Research was initiated in 1975 to fly a vestibular experiment in an Earth-orbiting spacecraft. This flight project was eventually discontinued, but a number of ground studies were conducted. The research has given rise to several very useful offshoots, including the ground-based Vestibular Research Facility located at ARC.OFO should not to be confused with similar acronyms describing the Orbiting Observatory series of spacecraft, such as Orbiting Geophysical Observatory (OGO), Orbiting Solar Observatory (OSO), and Orbiting Astronomical Observatory (OAO)."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_369.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_369",
        "abstract": "Kosmos 369 (Russian: Космос 369 meaning Cosmos 369), known before launch as DS-P1-Yu No.42, was a Soviet satellite which was launched in 1970 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Australis-OSCAR_5.jsond",
        "uri": "http://dbpedia.org/page/Australis-OSCAR_5",
        "abstract": "OSCAR 5 (aka Australis-OSCAR 5) is an amateur radio satellite that was launched into Low Earth Orbit on 23 January 1970 by a Thor Delta launcher from Vandenberg Air Force Base, Lompoc, California. AO-5 was launched piggyback with ITOS-1 (TIROS-M weather satellite).Built by students at The University of Melbourne, Melbourne, Victoria, Australia. Battery powered, Australis-OSCAR 5 transmitted telemetry on both 2 meter (144.050 MHz at 50 mW) and 10 meter (29.450 MHz at 250 mW) bands that operated for 23 and 46 days respectively. Passive magnetic attitude stabilization was performed by carrying two bar magnets to align with the Earth's magnetic field in order to provide a favorable antenna footprint. The University of Melbourne compiled tracking reports from hundreds of stations in 27 countries."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_357.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_357",
        "abstract": "Kosmos 357 (Russian: Космос 357 meaning Cosmos 357), known before launch as DS-P1-Yu No.40, was a Soviet satellite which was launched in 1970 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_380.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_380",
        "abstract": "Kosmos 380 (Russian: Космос 380 meaning Cosmos 380), known before launch as DS-P1-Yu No.26, was a Soviet satellite which was launched in 1970 as part of the Dnepropetrovsk Sputnik programme. It was a 250-kilogram (550 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_320.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_320",
        "abstract": "Kosmos 320 (Russian: Космос 320 meaning Cosmos 320), also known as DS-MO No.3 was a technology demonstration satellite which was launched by the Soviet Union in 1970 as part of the Dnepropetrovsk Sputnik programme. Its primary mission was to demonstrate orientation control by means of an aerodynamic skirt stabiliser. It also carried an optical research payload for the Soviet Armed Forces."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Zond_8.jsond",
        "uri": "http://dbpedia.org/page/Zond_8",
        "abstract": "Zond 8, a formal member of the Soviet Zond program and unmanned version of Soyuz 7K-L1 manned Moon-flyby spacecraft, was launched from an Earth orbiting platform, Tyazheliy Sputnik (70-088B), towards the Moon. The announced objectives of Zond 8 were investigations of the Moon and circumlunar space and testing of onboard systems and units. The spacecraft obtained photographs of Earth on 21 October from a distance of 64,480 km. The spacecraft transmitted flight images of Earth for three days. Zond 8 flew past the Moon on October 24, 1970, at a distance of 1110.4 km and obtained both black and white and color photographs of the lunar surface. Scientific measurements were also obtained during the flight. Zond 8 reentered the Earth's atmosphere and splashed down 730 km SE of the Chagos Archipelago, in the Indian Ocean on 27 October 1970, 24 km from the USSR recovery ship Taman."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_388.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_388",
        "abstract": "Kosmos 388 (Russian: Космос 388 meaning Cosmos 388), known before launch as DS-P1-Yu No.43, was a Soviet satellite which was launched in 1970 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_9.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_9",
        "abstract": "Soyuz 9 (Russian: Союз 9, Union 9) was a 1970 Soviet manned space flight. The two-man crew of Andrian Nikolayev and Vitali Sevastyanov broke the five-year-old space endurance record held by Gemini 7, with their nearly 18-day flight. The mission paved the way for the Salyut space station missions, investigating the effects of long-term weightlessness on crew, and evaluating the work that the cosmonauts could do in orbit, individually and as a team."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_378.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_378",
        "abstract": "Kosmos 378 (Russian: Космос 378 meaning Cosmos 378), also known as DS-U2-IP No.1, was a Soviet satellite which was launched in 1970 as part of the Dnepropetrovsk Sputnik programme. It was a 710-kilogram (1,570 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to study the ionosphere."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_327.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_327",
        "abstract": "Kosmos 327 (Russian: Космос 327 meaning Cosmos 327), also known as DS-P1-I No.8 was a satellite which was used as a radar target for anti-ballistic missile tests. It was launched by the Soviet Union in 1970 as part of the Dnepropetrovsk Sputnik programme."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_356.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_356",
        "abstract": "Kosmos 356 (Russian: Космос 356 meaning Cosmos 356), also known as DS-U2-MG No.2, was a Soviet satellite which was launched in 1970 as part of the Dnepropetrovsk Sputnik programme. It was a 357-kilogram (787 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to investigate the magnetic poles of the Earth."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_324.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_324",
        "abstract": "Kosmos 324 (Russian: Космос 324 meaning Cosmos 324), known before launch as DS-P1-Yu No.32, was a Soviet satellite which was launched in 1970 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Luna_E-8-5_No.405.jsond",
        "uri": "http://dbpedia.org/page/Luna_E-8-5_No.405",
        "abstract": "Luna E-8-5 No.405, also known as Luna Ye-8-5 No.405, and sometimes identified by NASA as Luna 1970A, was a Soviet spacecraft which was lost in a launch failure in 1970. It was a 5,600-kilogram (12,300 lb) Luna E-8-5 spacecraft, the fifth of eight to be launched. It was intended to perform a soft landing on the Moon, collect a sample of lunar soil, and return it to the Earth."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_347.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_347",
        "abstract": "Kosmos 347 (Russian: Космос 347 meaning Cosmos 347), known before launch as DS-P1-Yu No.35, was a Soviet satellite which was launched in 1970 as part of the Dnepropetrovsk Sputnik programme. It was a 250-kilogram (550 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [
            "All-Sky X-Ray Survey"
        ],
        "json-uri": "http://dbpedia.org/data/Uhuru_(satellite).jsond",
        "uri": "http://dbpedia.org/page/Uhuru_(satellite)",
        "abstract": "Uhuru was the first satellite launched specifically for the purpose of X-ray astronomy. It was also known as the X-ray Explorer Satellite, SAS-A (for \"Small Astronomy Satellite\" A, being first of the three-spacecraft SAS series), SAS 1, or Explorer 42. The observatory was launched on December 12, 1970 into an initial orbit of about 560 km apogee, 520 km perigee, 3 degrees inclination, with a period of 96 minutes. The mission ended in March 1973. Uhuru was a scanning mission, with a spin period of ~12 minutes. It performed the first comprehensive survey of the entire sky for X-ray sources, with a sensitivity of about 0.001 times the intensity of the Crab nebula."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_362.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_362",
        "abstract": "Kosmos 362 (Russian: Космос 362 meaning Cosmos 362), also known as DS-P1-I No.9 was a satellite which was used as a radar target for anti-ballistic missile tests. It was launched by the Soviet Union in 1970 as part of the Dnepropetrovsk Sputnik programme."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_321.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_321",
        "abstract": "Kosmos 321 (Russian: Космос 321 meaning Cosmos 321), also known as DS-U2-MG No.1, was a Soviet satellite which was launched in 1970 as part of the Dnepropetrovsk Sputnik programme. It was a 365-kilogram (805 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to investigate the magnetic poles of the Earth."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/%C5%8Csumi_(satellite).jsond",
        "uri": "http://dbpedia.org/page/%C5%8Csumi_(satellite)",
        "abstract": "Ōsumi (or Ohsumi) is the name of the first Japanese satellite put into orbit, named after the Ōsumi Province in the southern islands of Japan. It was launched on February 11, 1970 at 04:25 UTC with a Lambda 4S-5 rocket from Uchinoura Space Center by Institute of Space and Aeronautical Science, University of Tokyo, now part of the Japan Aerospace Exploration Agency (JAXA). Japan became the fourth nation after the USSR, USA and France to release an artificial satellite into successful orbit on its own."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_319.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_319",
        "abstract": "Kosmos 319 (Russian: Космос 319 meaning Cosmos 319), known before launch as DS-P1-Yu No.25, was a Soviet satellite which was launched in 1970 as part of the Dnepropetrovsk Sputnik programme. It was a 250-kilogram (550 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_351.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_351",
        "abstract": "Kosmos 351 (Russian: Космос 351 meaning Cosmos 351), known before launch as DS-P1-Yu No.38, was a Soviet satellite which was launched in 1970 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Luna_16.jsond",
        "uri": "http://dbpedia.org/page/Luna_16",
        "abstract": "Luna 16 (Ye-8-5 series) was an unmanned space mission, part of the Soviet Luna program.Luna 16 was the first robotic probe to land on the Moon and return a sample of lunar soil to Earth. The sample was returned from Mare Fecunditatis. It represented the first lunar sample return mission by the Soviet Union and was the third lunar sample return mission overall, following the Apollo 11 and Apollo 12 missions.The spacecraft consisted of two attached stages, an ascent stage mounted on top of a descent stage. The descent stage was a cylindrical body with four protruding landing legs, fuel tanks, a landing radar, and a dual descent engine complex.A main descent engine was used to slow the craft until it reached a cutoff point which was determined by the on-board computer based on altitude and velocity. After cutoff a bank of lower thrust jets was used for the final landing. The descent stage also acted as a launch pad for the ascent stage.The ascent stage was a smaller cylinder with a rounded top. It carried a cylindrical hermetically sealed soil sample container inside a re-entry capsule.The spacecraft descent stage was equipped with a television camera, radiation and temperature monitors, telecommunications equipment, and an extendable arm with a drilling rig for the collection of a lunar soil sample."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Luna_17.jsond",
        "uri": "http://dbpedia.org/page/Luna_17",
        "abstract": "Luna 17 (Ye-8 series) was an unmanned space mission of the Luna program, also called Lunik 17."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Lunokhod_1.jsond",
        "uri": "http://dbpedia.org/page/Lunokhod_1",
        "abstract": "Lunokhod 1 (Луноход, moon walker in Russian; Аппарат 8ЕЛ № 203, vehicle 8ЕЛ№203) was the first of two unmanned lunar rovers landed on the Moon by the Soviet Union as part of its Lunokhod program. The Luna 17 spacecraft carried Lunokhod 1 to the Moon in 1970. Lunokhod 1 was the first remote-controlled robot \"rover\" to freely move across the surface of an astronomical object beyond the Earth."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Orba_(satellite).jsond",
        "uri": "http://dbpedia.org/page/Orba_(satellite)",
        "abstract": "Orba, also known as X-2, was intended to be the first satellite launched by a British rocket. It was launched at 00:34 GMT on 2 September 1970, atop a Black Arrow rocket from Launch Area 5B at Woomera, but failed to reach orbit after the second stage of the carrier rocket shut down 13 seconds early. Orba was built from spare parts due to funding restrictions, and was to have been used to measure upper atmosphere density by monitoring the decay of its orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Venera_7.jsond",
        "uri": "http://dbpedia.org/page/Venera_7",
        "abstract": "The Venera 7 (Russian: Венера-7 meaning Venus 7) (manufacturer's designation: 3V (V-70)) was a Soviet spacecraft, part of the Venera series of probes to Venus. When it landed on the Venusian surface, it became the first man-made spacecraft to land successfully on another planet, and to transmit data from there back to Earth."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Dong_Fang_Hong_I.jsond",
        "uri": "http://dbpedia.org/page/Dong_Fang_Hong_I",
        "abstract": "Dongfanghong I (Red East 1) (simplified Chinese: 东方红一号; traditional Chinese: 東方紅一號; pinyin: Dōngfānghóng Yīhào), also known as China 1[citation needed], was the People's Republic of China's first space satellite, launched successfully on 24 April 1970 (after one failed attempt on 16 November 1969[citation needed]) as part of the PRC's Dongfanghong space satellite program. At 173 kg (381 lb), it was heavier than the first satellites of other countries. The satellite carried a radio transmitter which broadcast the song of the same name, Dōngfānghóng or \"The East Is Red\"; the broadcast lasted for 26 days while in orbit.It was developed under the direction of Qian Xuesen (Tsien Hsue-shen), dean of the Chinese Academy of Space Technology (CAST). At the time, a total of five identical satellites were created. The first satellite launched successfully. The academy formulated a \"Three-Satellite Plan\" consisting of Dongfanghong I, re-entry satellites, and geosynchronous orbit communications satellites. Sun Jia-Dong was responsible for the Dongfanghong I technology. In 1967, Dang Hongxin chose a copper antenna membrane that resolved the difficulties of broadcasting on an ultra-short wave antenna between 100°C and −100°C. Engineers installed a music player playing \"The East is Red\" on the satellite."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_335.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_335",
        "abstract": "Kosmos 335 (Russian: Космос 335 meaning Cosmos 335), also known as DS-U1-R No.1, was a Soviet satellite which was launched in 1970 as part of the Dnepropetrovsk Sputnik programme. It was a 295-kilogram (650 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to study spectral ranges in the Earth's atmosphere."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_334.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_334",
        "abstract": "Kosmos 334 (Russian: Космос 334 meaning Cosmos 334), known before launch as DS-P1-Yu No.31, was a Soviet satellite which was launched in 1970 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    }
]