[
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mariner_8.jsond",
        "uri": "http://dbpedia.org/page/Mariner_8",
        "abstract": "Mariner-H (Mariner Mars '71), also commonly known as Mariner 8, was (along with Mariner 9) part of the Mariner Mars '71 project. It was intended to go into Mars orbit and return images and data, but a launch vehicle failure prevented Mariner 8 from even achieving an Earth orbit and the spacecraft reentered into the Atlantic Ocean shortly after launch."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_10.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_10",
        "abstract": "Soyuz 10 (Russian: Союз 10, Union 10) was launched on 22 April 1971 as the world's first mission to the world's first space station, the Soviet Salyut 1. The docking was not successful and the crew returned to Earth without having entered the station."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_461.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_461",
        "abstract": "Kosmos 461 (Russian: Космос 461 meaning Cosmos 461), also known as DS-U2-MT No.1, was a Soviet satellite which was launched in 1971 as part of the Dnepropetrovsk Sputnik programme. It was a 680-kilogram (1,500 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to investigate micrometeoroids and conduct gamma ray astronomy."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_426.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_426",
        "abstract": "Kosmos 426 (Russian: Космос 426 meaning Cosmos 426), also known as DS-U2-K No.1, was a Soviet satellite which was launched in 1971 as part of the Dnepropetrovsk Sputnik programme. It was a 680-kilogram (1,500 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used to study charged particles and radiation in the Earth's magnetosphere."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_455.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_455",
        "abstract": "Kosmos 455 (Russian: Космос 455 meaning Cosmos 455), known before launch as DS-P1-Yu No.54, was a Soviet satellite which was launched in 1971 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Apollo_14.jsond",
        "uri": "http://dbpedia.org/page/Apollo_14",
        "abstract": "Apollo 14 was the eighth manned mission in the United States Apollo program, and the third to land on the Moon. It was the last of the \"H missions,\" targeted landings with two-day stays on the Moon with two lunar EVAs, or moonwalks.Commander Alan Shepard, Command Module Pilot Stuart Roosa, and Lunar Module Pilot Edgar Mitchell launched on their nine-day mission on January 31, 1971 at 4:04:02 pm local time after a 40 minute, 2 second delay due to launch site weather restrictions, the first such delay in the Apollo program. Shepard and Mitchell made their lunar landing on February 5 in the Fra Mauro formation; this had originally been the target of the aborted Apollo 13 mission. During the two lunar EVAs, 42 kilograms (93 lb) of Moon rocks were collected and several surface experiments, including seismic studies, were performed. Shepard famously hit two golf balls on the lunar surface with a makeshift club he had brought from Earth. Shepard and Mitchell spent about 33 hours on the Moon, with about 9½ hours on EVA.While Shepard and Mitchell were on the surface, Roosa remained in lunar orbit aboard the Command/Service Module Kitty Hawk, performing scientific experiments and photographing the Moon, including the landing site of the future Apollo 16 mission. He took several hundred seeds on the mission, many of which were germinated on return, resulting in the so-called Moon trees. Shepard, Roosa, and Mitchell landed in the Pacific Ocean on February 9."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_11.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_11",
        "abstract": "Soyuz 11 (Russian: Союз 11, Union 11) was the first and only manned mission to board the world's first space station, Salyut 1 (Soyuz 10 had soft-docked but had not been able to enter due to latching issues). The mission arrived at the space station on 7 June 1971 and departed on 30 June. The mission ended in disaster when the crew capsule depressurised during preparations for reentry, killing the three-man crew. This accident resulted in the only human deaths to occur in space (as opposed to high atmosphere). The crew members aboard Soyuz 11 were Vladislav Volkov, Georgi Dobrovolski, and Viktor Patsayev."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_396.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_396",
        "abstract": "Kosmos 396 (Russian: Космос 396 meaning Cosmos 396) was an test flight of the Zenit-4M military surveillance satellite. The Zenit satellite's purpose was high resolution photographic reconnaissance. This particular test flight returned a capsule containing exposed film."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Apollo_15.jsond",
        "uri": "http://dbpedia.org/page/Apollo_15",
        "abstract": "Apollo 15 was the ninth manned mission in the United States' Apollo program, the fourth to land on the Moon, and the eighth successful manned mission. It was the first of what were termed \"J missions,\" long stays on the Moon, with a greater focus on science than had been possible on previous missions. It was also the first mission on which the Lunar Roving Vehicle was used.The mission began on July 26, 1971, and ended on August 7. At the time, NASA called it the most successful manned flight ever achieved.Commander David Scott and Lunar Module Pilot James Irwin spent three days on the Moon, including 18½ hours outside the spacecraft on lunar extra-vehicular activity (EVA). The mission was the first not to land in a lunar mare, instead landing near Hadley rille, in an area of the Mare Imbrium called Palus Putredinus (Marsh of Decay). The crew explored the area using the first lunar rover, which allowed them to travel much farther from the Lunar Module (LM) than had been possible on missions without the rover. They collected 77 kilograms (170 lb) of lunar surface material. At the same time, Command Module Pilot Alfred Worden orbited the Moon, using a Scientific Instrument Module (SIM) in the Service Module (SM) to study the lunar surface and environment in great detail with a panoramic camera, a gamma-ray spectrometer, a mapping camera, a laser altimeter, a mass spectrometer, and a lunar sub-satellite deployed at the end of Apollo 15's stay in lunar orbit (an Apollo program first).Although the mission accomplished its objectives, this success was somewhat overshadowed by negative publicity that accompanied public awareness of postage stamps carried without authorization by the astronauts, who had made plans to sell them upon their return. Ironically, this mission was one of very few that had been honored with the issue of a commemorative stamp, with this first use of a lunar rover happening one decade after the first Mercury astronaut launch."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_459.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_459",
        "abstract": "Kosmos 459 (Russian: Космос 459 meaning Cosmos 459), also known as DS-P1-M No.5 was a satellite which was used as a target for tests of anti-satellite weapons. It was launched by the Soviet Union in 1971 as part of the Dnepropetrovsk Sputnik programme, and used as a target for Kosmos 462, as part of the Istrebitel Sputnik programme."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_423.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_423",
        "abstract": "Kosmos 423 (Russian: Космос 423 meaning Cosmos 423), known before launch as DS-P1-Yu No.47, was a Soviet satellite which was launched in 1971 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Prospero_(satellite).jsond",
        "uri": "http://dbpedia.org/page/Prospero_(satellite)",
        "abstract": "The Prospero satellite, also known as the X-3, was launched by the United Kingdom in 1971. It was designed to undertake a series of experiments to study the effects of space environment on communications satellites and remained operational until 1973, after which it was contacted annually for over twenty-five years. Although Prospero was the first British satellite to have been launched successfully by a British rocket, the first British satellite placed in orbit was Ariel 1, launched in April 1962 on an American rocket.Prospero has the COSPAR (NSSC ID) designation 1971-093A and the US Space Command satellite catalogue number 05580."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_398.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_398",
        "abstract": "Kosmos 398 (Russian: Космос 398; meaning Cosmos 398) was the second unmanned test flight of the Soviet LK lander, using the T2K version. It followed the same program as Kosmos 379, launching on February 26, 1971 into a 276 km by 196 km orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_434.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_434",
        "abstract": "Kosmos 434 (Russian: Космос 434; meaning Cosmos 434) was the final unmanned test flight of the Soviet LK Lander. It performed the longest burn of the four unmanned LK Lander tests. It finished in a 186 km by 11,804 km orbit. This test qualified the lander as flightworthy.The LK was the only element of the Soviet manned lunar programs that reached this status. In 1980-81 there were fears that it might carry nuclear fuel. When in reentered over Australia on August 22, 1981 the Soviet Foreign Ministry in Australia admitted that Kosmos 434 was an “experiment unit of a lunar cabin,” or lunar lander."
    },
    {
        "instrumentation": [
            "Gamma-ray spectrometer",
            "Radio altimeter",
            "Meteoroid detectors",
            "Radiation detectors",
            "Imaging system",
            "Magnetometer",
            "Cosmic-ray detectors"
        ],
        "json-uri": "http://dbpedia.org/data/Luna_19.jsond",
        "uri": "http://dbpedia.org/page/Luna_19",
        "abstract": "Luna 19 (a.k.a. Lunik 19) (E-8-LS series), was an unmanned space mission of the Luna program. Luna 19 extended the systematic study of lunar gravitational fields and location of mascons (mass concentrations). It also studied the lunar radiation environment, the gamma-active lunar surface, and the solar wind. Photographic coverage via a television system was also obtained.Luna 19 was the first of the “advanced” lunar orbiters whose design was based uponthe same Ye-8-class bus used for the lunar rovers and the sample collectors. For these orbiters, designated Ye-8LS, the basic “lander stage” was topped off by a wheelless Lunokhod-like frame that housed all scientific instrumentation in a pressurized container.Luna 19 was launched into an earth parking orbit on 28 September, and, from this orbit, was sent toward the Moon. Luna 19 entered an orbit around the Moon on 2 October 1971 after two midcourse corrections on 29 September and 1 October. Initial orbital parameters were 140 x 140 kilometers at 40.58° inclination.Soon afterward, the spacecraft began its main imaging mission — providing panoramic images of the mountainous region of the Moon between 30° and 60° south latitude and between 20° and 80° east longitude. Other scientific experiments included extensive studies on the shape and strength of the lunar gravitational field and the locations of the mascons. Occultation experiments in May and June 1972 allowed scientists to determine the concentration of charged particles at an altitude of 10 kilometers. Additional studies of the solar wind were evidently coordinated with those performed by the Mars 2 and 3 orbiters and Veneras 7 and 8. Communications with Luna 19 were terminated some time between 3 and 20 October 1972, after a year of operation and more than 4,000 orbits around the Moon."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mars_2.jsond",
        "uri": "http://dbpedia.org/page/Mars_2",
        "abstract": "The Mars 2 was an unmanned space probe of the Mars program, a series of unmanned Mars landers and orbiters launched by the Soviet Union in the early 1970s. The Mars 2 and Mars 3 missions consisted of identical spacecraft, each with an orbiter and an attached lander. They were launched by a Proton-K heavy launch vehicle with a Blok D upper stage. The lander of Mars 2 became the first man-made object to reach the surface of Mars."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_421.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_421",
        "abstract": "Kosmos 421 (Russian: Космос 421 meaning Cosmos 421), known before launch as DS-P1-Yu No.48, was a Soviet satellite which was launched in 1971 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_458.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_458",
        "abstract": "Kosmos 458 (Russian: Космос 458 meaning Cosmos 458), known before launch as DS-P1-Yu No.53, was a Soviet satellite which was launched in 1971 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Ariel_4.jsond",
        "uri": "http://dbpedia.org/page/Ariel_4",
        "abstract": "Ariel 4, also known as UK 4, was a British ionospheric research satellite, which was operated by the Science and Engineering Research Council. It was built by the British Aircraft Corporation, and had a mass at launch of 100 kilograms (220 lb). It was launched in 1971, aboard an American rocket.The launch of Ariel 4 occurred at 20:47:01 GMT on 11 December 1971, from Space Launch Complex 5 at the Vandenberg Air Force Base. It was conducted by the United States National Aeronautics and Space Administration, using a Scout B-1 rocket. Ariel 4 was placed into a Low Earth orbit, with a perigee of 473 kilometres (294 mi), an apogee of 590 kilometres (370 mi), 82.9 degrees of inclination and an orbital period of 95.3 minutes as of 10 January 1972. It decayed from orbit on 12 December 1978."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_440.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_440",
        "abstract": "Kosmos 440 (Russian: Космос 440 meaning Cosmos 440), also known as DS-P1-I No.10 was a satellite which was used as a radar target for anti-ballistic missile tests. It was launched by the Soviet Union in 1971 as part of the Dnepropetrovsk Sputnik programme."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mars_3.jsond",
        "uri": "http://dbpedia.org/page/Mars_3",
        "abstract": "Mars 3 was an unmanned space probe of the Soviet Mars program which spanned the years between 1960 and 1973. Mars 3 was launched nine days after its twin spacecraft Mars 2. The probes were identical spacecraft, each consisting of an orbiter and an attached lander. After Mars 2 crash-landed on the martian surface, Mars 3 lander became the first spacecraft to attain soft landing on Mars. Both probes were launched by Proton-K rockets with Blok D upper stages."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_453.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_453",
        "abstract": "Kosmos 453 (Russian: Космос 453 meaning Cosmos 453), known before launch as DS-P1-Yu No.44, was a Soviet satellite which was launched in 1971 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_435.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_435",
        "abstract": "Kosmos 435 (Russian: Космос 435 meaning Cosmos 435), known before launch as DS-P1-Yu No.41, was a Soviet satellite which was launched in 1971 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_467.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_467",
        "abstract": "Kosmos 467 (Russian: Космос 467 meaning Cosmos 467), known before launch as DS-P1-Yu No.45, was a Soviet satellite which was launched in 1971 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Salyut_1.jsond",
        "uri": "http://dbpedia.org/page/Salyut_1",
        "abstract": "Salyut 1 (DOS-1) (Russian: Салют-1; English translation: Salute 1) was the first space station of any kind, launched by the Soviet Union on April 19, 1971. More stations followed in the Salyut programme, and heritage of that space station program is still in use on the ISS.It was launched unmanned using a Proton-K rocket. The first crew launched later in the Soyuz 10 mission, but they ran into troubles while docking and were unable to enter the station; the Soyuz 10 mission was aborted and the crew returned safely to Earth. Its second crew launched in Soyuz 11 and remained on board for 23 days. This was the first time in the history of spaceflight that a space station had been manned, and a new record in time spent in space. This success was however overshadowed when the crew was killed during reentry, as a pressure-equalization valve in the Soyuz 11 reentry capsule had opened prematurely, causing the crew to suffocate. After this accident, missions were suspended while the Soyuz spacecraft was redesigned. The station was intentionally destroyed by de-orbiting it after six months in orbit, because it ran out of fuel before a redesigned Soyuz spacecraft could be launched to it."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_394.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_394",
        "abstract": "Kosmos 394 (Russian: Космос 394 meaning Cosmos 394), also known as DS-P1-M No.2 is a satellite which was used to demonstrate technology for future satellites which would be used as targets for tests of anti-satellite weapons. It was launched by the Soviet Union in 1971 as part of the Dnepropetrovsk Sputnik programme. Following the completion of testing it was intercepted and destroyed by Kosmos 397 on 25 February."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Luna_18.jsond",
        "uri": "http://dbpedia.org/page/Luna_18",
        "abstract": "Luna 18 (Ye-8-5 series) was an unmanned space mission of the Luna program, also called Lunik 18.[citation needed]Luna 18 was placed in an earth parking orbit after it was launched and was then sent towards the Moon. On 7 September 1971, it entered lunar orbit. The spacecraft completed 85 communications sessions and 54 lunar orbits before it was sent towards the lunar surface by use of braking rockets. It impacted the Moon on 11 September 1971, at 3 degrees 34 minutes N, 56 degrees 30 minutes E (selenographic coordinates) in a rugged mountainous terrain. Signals ceased at the moment of impact.This mission was the seventh Soviet attempt to recover soil samples from the surface of the Moon and the first after the success of Luna 16. After two mid-course corrections on 4 September and 6 September 1971, Luna 18 entered a circular orbit around the Moon on 7 September at 100 kilometers altitude with an inclination of 35°. After several more orbital corrections, on 11 September, the vehicle began its descent to the lunar surface. Unfortunately, contact with the spacecraft was abruptly lost at 07:48 UT at the previously determined point of lunar landing. Impact coordinates were 3°34' north latitude and 56°30' east longitude, near the edge of the Mare Fecunditatis (\"Sea of Fertility\"). Officially, the Soviets announced that \"the lunar landing in the complex mountainous conditions proved to be unfavorable.\" Later, in 1975, the Soviets published data from Luna 18's continuous-wave radio altimeter that determined the mean density of the lunar topsoil.Launch Date/Time: 1971-09-02 at 13:40:40 UTCOn-orbit dry mass: 5600 kg"
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_408.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_408",
        "abstract": "Kosmos 408 (Russian: Космос 408 meaning Cosmos 408), known before launch as DS-P1-Yu No.37, was a Soviet satellite which was launched in 1971 as part of the Dnepropetrovsk Sputnik programme. It was a 250-kilogram (550 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_391.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_391",
        "abstract": "Kosmos 391 (Russian: Космос 391 meaning Cosmos 391), also known as DS-P1-I No.11 was a satellite which was used as a radar target for anti-ballistic missile tests. It was launched by the Soviet Union in 1971 as part of the Dnepropetrovsk Sputnik programme."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Mariner_9.jsond",
        "uri": "http://dbpedia.org/page/Mariner_9",
        "abstract": "Mariner 9 (Mariner Mars '71 / Mariner-I) was an unmanned NASA space probe that contributed greatly to the exploration of Mars and was part of the Mariner program. Mariner 9 was launched toward Mars on May 30, 1971 from Cape Canaveral Air Force Station and reached the planet on November 14 of the same year, becoming the first spacecraft to orbit another planet — only narrowly beating Soviet Mars 2 and Mars 3, which both arrived within a month. After months of dust storms it managed to send back clear pictures of the surface. Mariner 9 returned 7329 images over the course of its mission, which concluded in October 1972."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/ISIS_(satellite).jsond",
        "uri": "http://dbpedia.org/page/ISIS_(satellite)",
        "abstract": "ISIS 1 and 2 (\"International Satellites for Ionospheric Studies\") were the third and fourth satellites that were launched in a series of Canadian satellites sent up to study the ionosphere. After the success of Canada's Alouette 1, Canada and the United States decided to jointly launch three more satellites which they called the ISIS program. The first of the three was named Alouette 2 (after originally being named ISIS-X). As was the case for the Alouette satellites, RCA Victor of Montreal was the prime contractor for both ISIS 1 and 2.There was a final satellite scheduled for construction, but when the government's focus shifted towards communications satellites, it was cancelled in 1969."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/OSO_7.jsond",
        "uri": "http://dbpedia.org/page/OSO_7",
        "abstract": "OSO 7 or Orbiting Solar Observatory 7 (NSSDC ID: 1971-083A), before launch known as OSO G is the seventh in the series of American Orbiting Solar Observatory satellites launched by NASA between 1962 and 1975. OSO 7 was launched from Cape Canaveral on 29 September 1971 by a Delta N rocket into a 33.1° inclination, low-Earth (initially 321 by 572 km) orbit, and re-entered the Earth's atmosphere on 9 July 1974. It was built by the Ball Brothers Research Corporation (BBRC), now known as Ball Aerospace, in Boulder Colorado.While the basic design of all the OSO satellites was similar, the OSO 7 was larger [total spacecraft mass was 635 kg (1397 lb)] than the OSO 1 through OSO 6, with a larger squared-off solar array in the non-rotating \"Sail\", and a deeper rotating section, the \"Wheel\"."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_393.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_393",
        "abstract": "Kosmos 393 (Russian: Космос 393 meaning Cosmos 393), known before launch as DS-P1-Yu No.34, was a Soviet satellite which was launched in 1971 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_419.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_419",
        "abstract": "Kosmos 419 (Russian: Космос 419 meaning Cosmos 419), also known as 3MS No.170 was a failed Soviet spacecraft intended to visit Mars. The spacecraft was launched on May 10, 1971, however due to an upper stage malfunction it failed to depart low Earth orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_400.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_400",
        "abstract": "Kosmos 400 (Russian: Космос 400 meaning Cosmos 400), also known as DS-P1-M No.3 was a satellite which was used as a target for tests of anti-satellite weapons. It was launched by the Soviet Union in 1971 as part of the Dnepropetrovsk Sputnik programme, and used as a target for Kosmos 404, as part of the Istrebitel Sputnik programme."
    }
]