[
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_498.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_498",
        "abstract": "Kosmos 498 (Russian: Космос 498 meaning Cosmos 498), known before launch as DS-P1-Yu No.56, was a Soviet satellite which was launched in 1972 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests.Kosmos 498 was successfully launched into low Earth orbit at 09:29:58 UTC on 5 July 1972. The launch took place from Site 133/1 at the Plesetsk Cosmodrome, and used a Kosmos-2I 63SM carrier rocket. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1972-050A. The North American Aerospace Defense Command assigned it the catalogue number 06086.Kosmos 498 was the fifty-fifth of seventy nine DS-P1-Yu satellites to be launched, and the forty-ninth of seventy two to successfully reach orbit. It was operated in an orbit with a perigee of 266 kilometres (165 mi), an apogee of 461 kilometres (286 mi), 70.9 degrees of inclination, and an orbital period of 91.8 minutes. It remained in orbit until it decayed and reentered the atmosphere on 25 November 1972."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_497.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_497",
        "abstract": "Kosmos 497 (Russian: Космос 497 meaning Cosmos 497), also known as DS-P1-I No.12 was a satellite which was used as a radar target for anti-ballistic missile tests. It was launched by the Soviet Union in 1972 as part of the Dnepropetrovsk Sputnik programme.It was launched aboard a Kosmos-2I 63SM rocket, from Site 133/1 at Plesetsk. The launch occurred at 09:19:49 UTC on 30 June 1972.Kosmos 497 was placed into a low Earth orbit with a perigee of 271 kilometres (168 mi), an apogee of 787 kilometres (489 mi), 70.9 degrees of inclination, and an orbital period of 95.2 minutes. It decayed from orbit on 7 November 1973.Kosmos 497 was the twelfth of nineteen DS-P1-I satellites to be launched. Of these, all reached orbit successfully except the seventh."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_481.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_481",
        "abstract": "Kosmos 481 (Russian: Космос 481 meaning Cosmos 481), known before launch as DS-P1-Yu No.46, was a Soviet satellite which was launched in 1972 as part of the Dnepropetrovsk Sputnik programme. It was a 375-kilogram (827 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_524.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_524",
        "abstract": "Kosmos 524 (Russian: Космос 524 meaning Cosmos 524), known before launch as DS-P1-Yu No.49, was a Soviet satellite which was launched in 1972 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests.Kosmos 524 was successfully launched into low Earth orbit at 13:19:58 UTC on 11 October 1972. The launch took place from Site 133/1 at the Plesetsk Cosmodrome, and used a Kosmos-2I 63SM carrier rocket. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1972-080A. The North American Aerospace Defense Command assigned it the catalogue number 06229.Kosmos 524 was the fifty-eighth of seventy nine DS-P1-Yu satellites to be launched, and the fifty-second of seventy two to successfully reach orbit. It was operated in an orbit with a perigee of 259 kilometres (161 mi), an apogee of 476 kilometres (296 mi), 70.9 degrees of inclination, and an orbital period of 91.9 minutes. It remained in orbit until it decayed and reentered the atmosphere on 25 March 1973."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_487.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_487",
        "abstract": "Kosmos 487 (Russian: Космос 487 meaning Cosmos 487), known before launch as DS-P1-Yu No.57, was a Soviet satellite which was launched in 1972 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests.Kosmos 487 was successfully launched into low Earth orbit at 11:59:59 UTC on 21 April 1972. The launch took place from Site 133/1 at the Plesetsk Cosmodrome, and used a Kosmos-2I 63SM carrier rocket. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1972-033A. The North American Aerospace Defense Command assigned it the catalogue number 06006.Kosmos 487 was the fifty-third of seventy nine DS-P1-Yu satellites to be launched, and the forty-eighth of seventy two to successfully reach orbit. It was operated in an orbit with a perigee of 262 kilometres (163 mi), an apogee of 468 kilometres (291 mi), 70.9 degrees of inclination, and an orbital period of 91.8 minutes. It remained in orbit until it decayed and reentered the atmosphere on 24 September 1972."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_521.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_521",
        "abstract": "Kosmos 521 (Russian: Космос 521 meaning Cosmos 521), also known as DS-P1-M No.4 is a satellite which was intended for use as a target for tests of anti-satellite weapons. It was launched by the Soviet Union in 1972 as part of the Dnepropetrovsk Sputnik programme, and was to have been used as a target for an IS-A interceptor, as part of the Istrebitel Sputnik programme. A malfunction aboard the satellite rendered it useless, and the interceptor was not launched.It was launched aboard a Kosmos-3M carrier rocket, from Site 132/2 at the Plesetsk Cosmodrome. The launch occurred at 20:18:59 UTC on 29 September 1972.Kosmos 521 was placed into a low Earth orbit with a perigee of 987 kilometres (613 mi), an apogee of 992 kilometres (616 mi), 65.8 degrees of inclination, and an orbital period of 104.9 minutes. No attempt to intercept the satellite was made after its onboard telemetry system malfunctioned. As of 2009, it is still in orbit. Western analysts did not identify Kosmos 521 as being associated with the Soviet ASAT programme until records were declassified.Kosmos 521 was the last of the five original DS-P1-M satellites to be launched, of which all but the first were successfully reached orbit. Despite its successful launch, the satellite malfunctioned shortly after reaching orbit, and was unusable. Subsequent launches used a modified version of the DS-P1-M, known as Lira."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_485.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_485",
        "abstract": "Kosmos 485 (Russian: Космос 485 meaning Cosmos 485), known before launch as DS-P1-Yu No.58, was a Soviet satellite which was launched in 1972 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests.Kosmos 485 was successfully launched into low Earth orbit at 11:04:58 UTC on 11 April 1972. The launch took place from Site 133/1 at the Plesetsk Cosmodrome, and used a Kosmos-2I 63SM carrier rocket. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1972-028A. The North American Aerospace Defense Command assigned it the catalogue number 05938.Kosmos 485 was the fifty-second of seventy nine DS-P1-Yu satellites to be launched, and the forty-seventh of seventy two to successfully reach orbit. It was operated in an orbit with a perigee of 262 kilometres (163 mi), an apogee of 444 kilometres (276 mi), 70.9 degrees of inclination, and an orbital period of 91.6 minutes. It remained in orbit until it decayed and reentered the atmosphere on 30 August 1972."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Landsat_1.jsond",
        "uri": "http://dbpedia.org/page/Landsat_1",
        "abstract": "Landsat 1, originally named \"Earth Resources Technology Satellite 1\", was the first satellite of the United States' Landsat program. It was a modified version of the Nimbus 4 meteorological satellite and was launched on July 23, 1972 by a Delta 900 rocket from Vandenberg Air Force Base in California. The near-polar orbiting spacecraft served as a stabilized, Earth-oriented platform for obtaining information on agricultural and forestry resources, geology and mineral resources, hydrology and water resources, geography, cartography, environmental pollution, oceanography and marine resources, and meteorological phenomena.To accomplish these objectives, the spacecraft was equipped with:a three-camera return-beam vidicon (RBV) to obtain visible light and near infrared photographic images of Earth;a four-channel multispectral scanner (MSS) to obtain radiometric images of Earth;a data collection system (DCS) to collect information from remote, individually equipped ground stations and to relay the data to central acquisition stations.The satellite also carried two wide-band video tape recorders (WBVTR) capable of storing up to 30 minutes of scanner or camera data, giving the spacecraft's sensors a near-global coverage capability.An advanced attitude control system consisting of horizon scanners, sun sensors, and a command antenna combined with a freon gas propulsion system permitted the spacecraft's orientation to be maintained within plus or minus 0.7 degrees in all three axes. Spacecraft communications included a command subsystem operating at 154.2 and 2106.4 MHz and a PCM narrow-band telemetry subsystem, operating at 2287.5 and 137.86 MHz, for spacecraft housekeeping, attitude, and sensor performance data. Video data from the three-camera RBV system was transmitted in both real-time and tape recorder modes at 2265.5 MHz, while information from the MSS was constrained to a 20 MHz radio-frequency bandwidth at 2229.5 MHz.In 1976, Landsat 1 discovered a tiny uninhabited island 20 kilometers off the eastern coast of Canada. This island was thereafter designated Landsat Island after the satellite.The spacecraft was turned off on January 6, 1978, when cumulative precession of the orbital plane caused the spacecraft to become overheated due to near-constant exposure to sunlight."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Venera_8.jsond",
        "uri": "http://dbpedia.org/page/Venera_8",
        "abstract": "Venera 8 (Russian: Венера-8 meaning Venus 8) (manufacturer's designation: 3V (V-72)) was a probe in the Soviet Venera program for the exploration of Venus.Venera 8 was a Venus atmospheric probe and lander. Its instrumentation included temperature, pressure, and light sensors as well as an altimeter, gamma ray spectrometer, gas analyzer, and radio transmitters. The spacecraft took 117 days to reach Venus with one mid-course correction on 6 April 1972, separating from the bus (which contained a cosmic ray detector, solar wind detector, and ultraviolet spectrometer) and entering the atmosphere on 22 July 1972 at 08:37 UT. A refrigeration system attached to the bus was used to pre-chill the descent capsule's interior prior to atmospheric entry in order to prolong its life on the surface. Descent speed was reduced from 41,696 km/h to about 900 km/h by aerobraking. The 2.5 meter diameter parachute opened at an altitude of 60 km.Venera 8 transmitted data during the descent. A sharp decrease in illumination was noted at 35 to 30 km altitude and wind speeds of less than 1 km/s were measured below 10 km. Venera 8 landed at 09:32 UT in what is now called Vasilisa Region, within 150 km radius of 10.70°S 335.25°E﻿ / -10.70; 335.25, in sunlight, about 500 km from the morning terminator. The lander mass was 495 kg. It continued to send back data for 50 minutes, 11 seconds after landing before failing due to the harsh surface conditions. The probe confirmed the earlier data on the high Venus surface temperature and pressure (470 degrees Celsius, 90 atmospheres) returned by Venera 7, and also measured the light level as being suitable for surface photography, finding it to be similar to the amount of light on Earth on an overcast day with roughly 1 km visibility.Venera 8's photometer measurements showed for the first time that the Venusian clouds end at a high altitude, and the atmosphere was relatively clear from there down to the surface. The on-board gamma ray spectrometer measured the uranium/thorium/potassium ratio of the surface rock, indicating it was similar to granite."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_501.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_501",
        "abstract": "Kosmos 501 (Russian: Космос 501 meaning Cosmos 501), known before launch as DS-P1-Yu No.50, was a Soviet satellite which was launched in 1972 as part of the Dnepropetrovsk Sputnik programme. It was a 250-kilogram (550 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests.Kosmos 501 was successfully launched into low Earth orbit at 05:59:57 UTC on 12 July 1972. The launch took place from Site 86/4 at Kapustin Yar, and used a Kosmos-2I 63SM carrier rocket. It was the last DS-P1-Yu satellite to be launched from Kapustin Yar. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1972-054A. The North American Aerospace Defense Command assigned it the catalogue number 06099.Kosmos 501 was the fifty-sixth of seventy nine DS-P1-Yu satellites to be launched, and the fiftieth of seventy two to successfully reach orbit. It was operated in an orbit with a perigee of 215 kilometres (134 mi), an apogee of 2,071 kilometres (1,287 mi), 48.4 degrees of inclination, and an orbital period of 108.2 minutes. It remained in orbit until it decayed and reentered the atmosphere on 9 May 1974."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_520.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_520",
        "abstract": "Kosmos 520 (Russian: Космос 520 meaning Cosmos 520) was the first Soviet US-K missile early warning satellite. It was launched in 1972 as part of the Oko programme. The satellite is designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 520 was launched from Site 41/1 at Plesetsk Cosmodrome in the Soviet Union. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 19:19 UTC on 19 September 1972. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1972-072A. The United States Space Command assigned it the Satellite Catalog Number 06192."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_472.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_472",
        "abstract": "Kosmos 472 (Russian: Космос 472 meaning Cosmos 472), known before launch as DS-P1-Yu No.52, was a Soviet satellite which was launched in 1972 as part of the Dnepropetrovsk Sputnik programme. It was a 250-kilogram (550 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_526.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_526",
        "abstract": "Kosmos 526 (Russian: Космос 526 meaning Cosmos 526), known before launch as DS-P1-Yu No.61, was a Soviet satellite which was launched in 1972 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests.Kosmos 526 was successfully launched into low Earth orbit at 10:39:57 UTC on 25 October 1972. The launch took place from Site 133/1 at the Plesetsk Cosmodrome, and used a Kosmos-2I 63SM carrier rocket. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1972-084A. The North American Aerospace Defense Command assigned it the catalogue number 06254.Kosmos 526 was the fifty-ninth of seventy nine DS-P1-Yu satellites to be launched, and the fifty-third of seventy two to successfully reach orbit. It was operated in an orbit with a perigee of 264 kilometres (164 mi), an apogee of 461 kilometres (286 mi), 70.9 degrees of inclination, and an orbital period of 91.8 minutes. It remained in orbit until it decayed and reentered the atmosphere on 8 April 1973."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_523.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_523",
        "abstract": "Kosmos 523 (Russian: Космос 523 meaning Cosmos 523), known before launch as DS-P1-Yu No.63, was a Soviet satellite which was launched in 1972 as part of the Dnepropetrovsk Sputnik programme. It was a 325-kilogram (717 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests.Kosmos 523 was successfully launched into low Earth orbit at 11:30:00 UTC on 5 October 1972. The launch took place from Site 133/1 at the Plesetsk Cosmodrome, and used a Kosmos-2I 63SM carrier rocket. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1972-078A. The North American Aerospace Defense Command assigned it the catalogue number 06222.Kosmos 523 was the fifty-seventh of seventy nine DS-P1-Yu satellites to be launched, and the fifty-first of seventy two to successfully reach orbit. It was operated in an orbit with a perigee of 264 kilometres (164 mi), an apogee of 450 kilometres (280 mi), 71 degrees of inclination, and an orbital period of 91.7 minutes. It remained in orbit until it decayed and reentered the atmosphere on 7 March 1973."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Pioneer_10.jsond",
        "uri": "http://dbpedia.org/page/Pioneer_10",
        "abstract": "Pioneer 10 (originally designated Pioneer F) is an American space probe, weighing 258 kilograms, that completed the first mission to the planet Jupiter. Thereafter, Pioneer 10 became the first spacecraft to achieve escape velocity from the Solar System. This space exploration project was conducted by the NASA Ames Research Center in California, and the space probe was manufactured by TRW.Pioneer 10 was assembled around a hexagonal bus with a 2.74 meter diameter parabolic dish high-gain antenna, and the spacecraft was spin stabilized around the axis of the antenna. Its electric power was supplied by four radioisotope thermoelectric generators that provided a combined 155 watts at launch.Pioneer 10 was launched on March 3, 1972, by an Atlas-Centaur expendable vehicle from Cape Canaveral, Florida. Between July 15, 1972, and February 15, 1973, it became the first spacecraft to traverse the asteroid belt. Photography of Jupiter began November 6, 1973, at a range of 25,000,000 km, and a total of about 500 images were transmitted. The closest approach to the planet was on December 4, 1973, at a range of 132,252 km. During the mission, the on-board instruments were used to study the asteroid belt, the environment around Jupiter, the solar wind, cosmic rays, and eventually the far reaches of the solar system and heliosphere. Radio communications were lost with Pioneer 10 on January 23, 2003, because of the loss of electric power for its radio transmitter, with the probe at a distance of 12 billion kilometers (80 AU) from Earth."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/DOS-2.jsond",
        "uri": "http://dbpedia.org/page/DOS-2",
        "abstract": "DOS-2 designation given to a space station, launched as part of the Salyut programme, which was lost in a launch failure on 29 July 1972, when the failure of the second stage of its Proton-K launch vehicle prevented the station from achieving orbit, it instead fell into the Pacific Ocean. The station, which would have been given the designation Salyut 2 had it reached orbit, was structurally identical to Salyut 1, as it had been assembled as a backup unit for that station. Four teams of cosmonauts were formed to crew the station, of which two would have flown:Alexey Leonov and Valeri KubasovVasily Lazarev and Oleg MakarovAleksei Gubarev and Georgi GrechkoPyotr Klimuk and Vitaly SevastyanovWhilst Salyut 1 has been visited by two three-man crews (Soyuz 10 and Soyuz 11), following modifications to the Soyuz 7KT-OK spacecraft (resulting in the new model Soyuz 7K-T) following the deaths of the crew of Soyuz 11, the spacecraft could only carry two cosmonauts, thus DOS-2 would have been manned by two crews of two. Following the loss of the station, the crews were transferred to the DOS-3 programme."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_496.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_496",
        "abstract": "Kosmos 496 (Russian: Космос 496 meaning Cosmos 496) was an unmanned test of the redesigned Soyuz ferry. It did not dock with any space station. After the Soyuz 11 disaster the third seat was removed because the space was need for the two crewmen in space suits and their equipment. Kosmos 496 retained its solar arrays."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/TD-1A.jsond",
        "uri": "http://dbpedia.org/page/TD-1A",
        "abstract": "TD-1A, or Thor-Delta 1A, was a European astrophysical research satellite which was launched in 1972. Operated by the European Space Research Organisation, TD-1A made astronomical surveys primarily in the ultraviolet, but also using x-ray and gamma ray detectors."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Apollo_17.jsond",
        "uri": "http://dbpedia.org/page/Apollo_17",
        "abstract": "Apollo 17 was the final mission of the United States' Apollo lunar landing program, and was the sixth and last landing of humans on the Moon. Launched at 12:33 AM Eastern Standard Time (EST) on December 7, 1972, with a three-member crew consisting of Commander Eugene Cernan, Command Module Pilot Ronald Evans, and Lunar Module Pilot Harrison Schmitt, It was the last use of Apollo hardware for its original mission. After Apollo 17, extra Apollo spacecraft were used in the Skylab and Apollo–Soyuz Test Project programs.Apollo 17 was the sixth Apollo lunar landing, the first night launch of a U.S. human spaceflight and the final crewed launch of a Saturn V rocket. It was a \"J-type mission,\" which included a three-day lunar surface stay, extended scientific capability, and the third Lunar Roving Vehicle (LRV). While Evans remained in lunar orbit above in the Command/Service Module (CSM). Cernan and Schmitt spent just over three days on the lunar surface in the Taurus-Littrow valley, conducting three periods of extra-vehicular activity, or moonwalks, during which they collected lunar samples and deployed scientific instruments. Cernan, Evans, and Schmitt returned to Earth on December 19 after an approximately 12-day mission.The decision to land in the Taurus-Littrow valley was made with the primary objectives for Apollo 17 in mind: to sample lunar highland material older than the impact that formed Mare Imbrium and investigating the possibility of relatively young volcanic activity in the same vicinity. Taurus-Littrow was selected with the prospects of finding highland material in the valley's north and south walls and the possibility that several craters in the valley surrounded by dark material could be linked to volcanic activity.Apollo 17 also broke several records set by previous flights, including the longest manned lunar landing flight; the longest total lunar surface extravehicular activities; the largest lunar sample return, and the longest time in lunar orbit.As of May 2014, Apollo 17 remains the most recent manned Moon landing and also the last time humans have travelled beyond low Earth orbit."
    },
    {
        "instrumentation": [
            "Remote arm for sample collection",
            "Radiation detector",
            "Stereo imaging system"
        ],
        "json-uri": "http://dbpedia.org/data/Luna_20.jsond",
        "uri": "http://dbpedia.org/page/Luna_20",
        "abstract": "Luna 20 (Ye-8-5 series) was the second of three successful Soviet lunar sample return missions. It was flown as part of the Luna program, also called Lunik 20, as a robotic competitor to the six successful Apollo lunar sample return missions.Luna 20 was placed in an intermediate Earth parking orbit and from this orbit was sent towards the Moon. It entered lunar orbit on February 18, 1972. On February 21, 1972, Luna 20 soft landed on the Moon in a mountainous area known as the Terra Apollonius (or Apollonius highlands) near Mare Fecunditatis (Sea of Fertility), 120 km from where Luna 16 had landed. While on the lunar surface, the panoramic television system was operated. Lunar samples were obtained by means of an extendable drilling apparatus. The ascent stage of Luna 20 was launched from the lunar surface on 22 February 1972 carrying 55 grams of collected lunar samples in a sealed capsule. It landed in the Soviet Union on 25 February 1972. The lunar samples were recovered the following day.This was the eighth Soviet spacecraft launched to return lunar soil to Earth. It was evidently sent to complete the mission that Luna 18 had failed to accomplish. After a 4.5-day flight to the Moon, which included a single midcourse correction on 15 February, Luna 20 entered orbit around the Moon on 18 February. Initial orbital parameters were 100 x 100 kilometers at 65° inclination. Three days later, at 19:13 UT, the spacecraft fired its main engine for 267 seconds to begin descent to the lunar surface. A second firing further reduced velocity before Luna 20 set down safely on the Moon at 19:19 UT on 21 February 1972 at coordinates 3°32' north latitude and 56°33' east longitude, only 1.8 kilometers from the crash site of Luna 18. After collecting a small sample of lunar soil, the spacecraft’s ascent stage lifted off at 22:58 UT on 22 February and quickly accelerated to 2.7 kilometers per second velocity—sufficient to return to Earth. The small spherical capsule eventually parachuted down safely on an island in the Karkingir River, 40 kilometers north of the town of Jezkazgan in Kazakhstan, at 19:19 UT on 25 February 1972.The 55-gram soil sample differed from that collected by Luna 16 in that the majority (50 to 60%) of the rock particles in the newer sample were ancient lunar highlands anorthosite (which consists largely of feldspar) rather than the basalt of the earlier one (which contained about 1 to 2% of anorthosite). The American Apollo 16 mission returned similar highlands material two months later. Like the Luna 16 soil, samples of the Luna 20 collection were shared with American and French scientists.In March 2010, NASA reported that the Lunar Reconnaissance Orbiter had spotted the Luna 20."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Apollo_16.jsond",
        "uri": "http://dbpedia.org/page/Apollo_16",
        "abstract": "Apollo 16 was the tenth manned mission in the United States Apollo space program, the fifth and penultimate to land on the Moon and the first to land in the lunar highlands. The second of the so-called \"J missions,\" it was crewed by Commander John Young, Lunar Module Pilot Charles Duke and Command Module Pilot Ken Mattingly. Launched from the Kennedy Space Center in Florida at 12:54 PM EST on April 16, 1972, the mission lasted 11 days, 1 hour, and 51 minutes, and concluded at 2:45 PM EST on April 27.John Young and Charles Duke spent 71 hours—just under three days—on the lunar surface, during which they conducted three extra-vehicular activities or moonwalks, totaling 20 hours and 14 minutes. The pair drove the Lunar Roving Vehicle (LRV), the second produced and used on the Moon, 26.7 kilometers (16.6 mi). On the surface, Young and Duke collected 95.8 kilograms (211 lb) of lunar samples for return to Earth, while Command Module Pilot Ken Mattingly orbited in the Command/Service Module (CSM) above to perform observations. Mattingly spent 126 hours and 64 revolutions in lunar orbit. After Young and Duke rejoined Mattingly in lunar orbit, the crew released a subsatellite from the Service Module (SM). During the return trip to Earth, Mattingly performed a one-hour spacewalk to retrieve several film cassettes from the exterior of the Service Module.Apollo 16's landing spot in the highlands was chosen to allow the astronauts to gather geologically older lunar material than the samples obtained in the first four landings, which were in or near lunar maria. Samples from the Descartes Formation and the Cayley Formation disproved a hypothesis that the formations were volcanic in origin."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_482.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_482",
        "abstract": "Kosmos 482 (Russian: Космос 482 meaning Cosmos 482), launched March 31, 1972 at 04:02:33 UTC, was an attempted Venus probe which failed to escape low Earth orbit.Beginning in 1962, the name Kosmos was given to Soviet spacecraft which remained in Earth orbit, regardless of whether that was their intended final destination. The designation of this mission as an intended planetary probe is based on evidence from Soviet and non-Soviet sources and historical documents. Typically Soviet planetary missions were initially put into an Earth parking orbit as a launch platform with a rocket engine and attached probe. The probes were then launched toward their targets with an engine burn with a duration of roughly 4 minutes. If the engine misfired or the burn was not completed, the probes would be left in Earth orbit and given a Kosmos designation.Kosmos 482 was launched by an SL-6/A-2-e launcher on March 31, 1972, 4 days after the Venera 8 atmospheric probe and may have been similar in design and mission plan. After achieving an Earth parking orbit, the spacecraft made an apparent attempt to launch into a Venus transfer trajectory. It separated into four pieces, two of which remained in low Earth orbit and decayed within 48 hours into south New Zealand (known as the Ashburton balls incident), and two pieces (presumably the payload and detached engine unit) went into a higher 210 x 9800 km orbit. It is thought that a malfunction resulted in an engine burn which did not achieve sufficient velocity for the Venus transfer and left the payload in this elliptical Earth orbit.At 1 am on April 3, 1972, four red-hot 13.6 kg titanium alloy balls landed within a 16 km radius of each other just outside Ashburton, New Zealand. The 38 cm-diameter spheres scorched holes in crops and made deep indentations in the soil, but no one was injured. A similarly shaped object was discovered near Eiffelton, New Zealand, in 1978.Space law required that the space junk be returned to its national owner, but the Soviets denied knowledge or ownership of the satellite. Ownership therefore fell to the farmer upon whose property the satellite fell. Kosmos 482 was thoroughly analysed by New Zealand scientists which determined that they were Soviet in origin because of manufacturing marks and the high-tech welding of the titanium. The scientists concluded that they were probably gas pressure vessels of a kind used in the launching rocket for a satellite or space vehicle and had decayed in the atmosphere.NSSDC ID: 1972-023ANORAD ID: 05919"
    }
]