[
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Aryabhata_(satellite).jsond",
        "uri": "http://dbpedia.org/page/Aryabhata_(satellite)",
        "abstract": "Aryabhata was India's first satellite, named after the great Indian astronomer of the same name."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Venera_10.jsond",
        "uri": "http://dbpedia.org/page/Venera_10",
        "abstract": "Venera 10 (Russian: Венера-10 meaning Venus 10), manufacturer's designation: 4V-1 No. 661, was a USSR unmanned space mission to Venus. It consisted of an orbiter and a lander. It was launched on June 14, 1975 03:00:31 UTC and had a mass of 5033 kg (11096 lb)."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Viking_2.jsond",
        "uri": "http://dbpedia.org/page/Viking_2",
        "abstract": "The Viking 2 mission was part of the American Viking program to Mars, and consisted of an orbiter and a lander essentially identical to that of the Viking 1 mission. The Viking 2 lander operated on the surface for 1316 days, or 1281 sols, and was turned off on April 11, 1980 when its batteries failed. The orbiter worked until July 25, 1978, returning almost 16,000 images in 706 orbits around Mars.[citation needed]"
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_703.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_703",
        "abstract": "Kosmos 703 (Russian: Космос 703 meaning Cosmos 703), also known as DS-P1-Yu No.70, was a Soviet satellite which was launched in 1975 as part of the Dnepropetrovsk Sputnik programme. It was a 400-kilogram (880 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests.A Kosmos-2I 63SM carrier rocket was used to launch Kosmos 703 from Site 133/1 of the Plesetsk Cosmodrome. The launch occurred at 11:04:57 UTC on 21 January 1975, and resulted in the satellite successfully reaching low Earth orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1975-003A. The North American Aerospace Defense Command assigned it the catalogue number 07611.Kosmos 703 was the seventy-fourth of seventy nine DS-P1-Yu satellites to be launched, and the sixty-seventh of seventy two to successfully reach orbit. It was operated in an orbit with a perigee of 197 kilometres (122 mi), an apogee of 1,430 kilometres (890 mi), 81.9 degrees of inclination, and an orbital period of 101.2 minutes. It remained in orbit until it decayed and reentered the atmosphere on 20 November 1975."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Viking_1.jsond",
        "uri": "http://dbpedia.org/page/Viking_1",
        "abstract": "Viking 1 was the first of two spacecraft (along with Viking 2) sent to Mars as part of NASA's Viking program. It was the first spacecraft to successfully land on Mars and perform its mission, and held the record for the longest Mars surface mission of 2307 days or 2245 sols (from landing until surface mission termination, Earth time) until that record was broken by the Opportunity Rover on May 19, 2010.[citation needed]"
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_725.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_725",
        "abstract": "Kosmos 725 (Russian: Космос 725 meaning Cosmos 725), also known as DS-P1-Yu No.77, was a Soviet satellite which was launched in 1975 as part of the Dnepropetrovsk Sputnik programme. It was a 400-kilogram (880 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests.A Kosmos-2I 63SM carrier rocket was used to launch Kosmos 725 from Site 133/1 of the Plesetsk Cosmodrome. The launch occurred at 18:29:56 UTC on 8 April 1975, and resulted in the successfully insertion of the satellite into low Earth orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1975-026A. The North American Aerospace Defense Command assigned it the catalogue number 07730.Kosmos 725 was the seventy-sixth of seventy nine DS-P1-Yu satellites to be launched, and the sixty-ninth of seventy two to successfully reach orbit. It was operated in an orbit with a perigee of 267 kilometres (166 mi), an apogee of 466 kilometres (290 mi), 70.9 degrees of inclination, and an orbital period of 91.9 minutes. It remained in orbit until it decayed and reentered the atmosphere on 6 January 1976."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Luna_E-8-5M_No.412.jsond",
        "uri": "http://dbpedia.org/page/Luna_E-8-5M_No.412",
        "abstract": "Luna E-8-5M No.412, also known as Luna Ye-8-5M No.412, and sometimes identified by NASA as Luna 1975A, was a Soviet spacecraft which was lost in a launch failure in 1975. It was a 5,300-kilogram (11,700 lb) Luna E-8-5M spacecraft, the second of three to be launched. It was intended to perform a soft landing on the Moon, collect a sample of lunar soil, and return it to the Earth.Luna E-8-5M No.412 was launched at 04:04:56 UTC on 16 October 1975 atop a Proton-K 8K78K carrier rocket with a Blok D-1 upper stage, flying from Site 81/23 at the Baikonur Cosmodrome. The upper stage malfunctioned, and the spacecraft failed to achieve orbit. Prior to the release of information about its mission, NASA correctly identified that it had been an attempted sample return mission. They believed that it was intended to land in Mare Crisium, which was the target for both the previous and next missions; which landed a few hundred metres apart. Since its launch was unsuccessful, it was not acknowledged in the Soviet press at the time."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_782.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_782",
        "abstract": "Bion 3 (Cosmos 782) was a Bion satellite. It was the first joint U.S.–Soviet biomedical research flight. It carried 14 experiments prepared by seven countries in all, with participation from scientists in France, Czechoslovakia, Hungary, Poland, and Romania."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_772.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_772",
        "abstract": "Kosmos 772 (Russian: Космос 772 meaning Cosmos 772) was an unmanned military Soyuz 7K-S test. It was an unsuccessful mission.[citation needed]"
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_17.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_17",
        "abstract": "Soyuz 17 (Russian: Союз 17, Union 17) was the first of two long-duration missions to the Soviet Union's Salyut 4 space station in 1975. The flight set a Soviet mission-duration record of 29 days, surpassing the 23-day record set by the ill-fated Soyuz 11 crew aboard Salyut 1 in 1971."
    },
    {
        "instrumentation": [
            "Radar altimeter Retroreflector array Doppler beaconS-band antennaC-band antenna SST Tracking"
        ],
        "json-uri": "http://dbpedia.org/data/GEOS-3.jsond",
        "uri": "http://dbpedia.org/page/GEOS-3",
        "abstract": "GEOS-3, or Geodynamics Experimental Ocean Satellite 3, or GEOS-C, was the third and final satellite as part of NASA's Geodetic Earth Orbiting Satellite/Geodynamics Experimental Ocean Satellite program (NGSP) to better understand and test satellite tracking systems. For, GEOS mission 1 and 2, GEOS referred to Geodetic Earth Orbiting Satellite but was changed to Geodynamics Experimental Ocean Satellite for the GEOS-3 satellite"
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_706.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_706",
        "abstract": "Kosmos 706 (Russian: Космос 706 meaning Cosmos 706) was a Soviet US-K missile early warning satellite which was launched in 1975 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_705.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_705",
        "abstract": "Kosmos 705 (Russian: Космос 705 meaning Cosmos 705), also known as DS-P1-Yu No.75, was a Soviet satellite which was launched in 1975 as part of the Dnepropetrovsk Sputnik programme. It was a 400-kilogram (880 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests.A Kosmos-2I 63SM carrier rocket was used to launch Kosmos 705 from Site 133/1 of the Plesetsk Cosmodrome. The launch occurred at 12:05:01 UTC on 28 January 1975, and resulted in the satellite successfully reaching low Earth orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1975-006A. The North American Aerospace Defense Command assigned it the catalogue number 07623.Kosmos 705 was the seventy-fifth of seventy nine DS-P1-Yu satellites to be launched, and the sixty-eighth of seventy two to successfully reach orbit. It was operated in an orbit with a perigee of 268 kilometres (167 mi), an apogee of 484 kilometres (301 mi), 70.9 degrees of inclination, and an orbital period of 92.1 minutes. It remained in orbit until it decayed and reentered the atmosphere on 18 November 1975."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_750.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_750",
        "abstract": "Kosmos 750 (Russian: Космос 750 meaning Cosmos 750), also known as DS-P1-I No.15 was a satellite which was used as a radar target for anti-ballistic missile tests. It was launched by the Soviet Union in 1975 as part of the Dnepropetrovsk Sputnik programme.It was launched aboard a Kosmos-2I 63SM rocket, from Site 133/1 at Plesetsk. The launch occurred at 09:10 UTC on 17 July 1975.Kosmos 750 was placed into a low Earth orbit with a perigee of 272 kilometres (169 mi), an apogee of 803 kilometres (499 mi), 71 degrees of inclination, and an orbital period of 95.4 minutes. It decayed from orbit on 29 September 1977.Kosmos 750 was the fifteenth of nineteen DS-P1-I satellites to be launched. Of these, all reached orbit successfully except the seventh."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Cos-B.jsond",
        "uri": "http://dbpedia.org/page/Cos-B",
        "abstract": "Cos-B was the first European Space Research Organisation mission to study gamma-ray sources. COS-B was first put forward by the European scientific community in the mid-1960s and approved by the ESRO council in 1969. The mission consisted of a satellite containing gamma-ray detectors, which was launched by NASA on behalf of the ESRO on August 9, 1975. The mission was completed on April 25, 1982, after the satellite had been operational for more than 6.5 years, four years longer than planned and had increased the amount of data on gamma rays by a factor of 25. Scientific results included the 2CG Catalogue listing around 25 gamma ray sources and a map of the Milky Way. The satellite also observed the X-ray binary Cygnus X-3."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_20.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_20",
        "abstract": "Soyuz 20 (Russian: Союз 20, Union 20) was an unmanned spacecraft launched by the Soviet Union. It was a long-duration test of the Soyuz spacecraft that docked with the Salyut 4 space station. Soyuz 20 performed comprehensive checking of improved on-board systems of the spacecraft under various flight conditions. It also carried a biological payload. Living organisms were exposed to three months in space.It was recovered on February 16, 1976."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Venera_9.jsond",
        "uri": "http://dbpedia.org/page/Venera_9",
        "abstract": "Venera 9 (Russian: Венера-9 meaning Venus 9), manufacturer's designation: 4V-1 No. 660, was a USSR unmanned space mission to Venus. It consisted of an orbiter and a lander. It was launched on June 8, 1975 02:38:00 UTC and had a mass of 4,936 kg (10,884 lb). The orbiter was the first spacecraft to orbit Venus, while the lander was the first to return images from the surface of another planet."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_7K-T_No.39.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_7K-T_No.39",
        "abstract": "Soyuz 7K-T No.39, anachronistically named Soyuz 18a or Soyuz 18-1 by some sources and also known as the April 5 Anomaly[citation needed]) was an unsuccessful launch of a manned Soyuz spacecraft by the Soviet Union in 1975. The mission was expected to dock with the orbiting Salyut 4 space station, but due to a failure of the Soyuz launch vehicle the crew failed to achieve orbit. The crew consisted of commander Vasili Lazarev, an Air Force major, and flight engineer Oleg Makarov, a civilian. The crew, who feared initially they had landed in China, were successfully recovered.The accident was disclosed by the normally secretive Soviets as it occurred during preparations for their joint Apollo-Soyuz Test Project with the United States which flew three months later. While Lazarev never flew to space again and never fully recovered from the accident, Makarov made two more flights on board a Soyuz (both of which to the Salyut 6 space station)."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Apollo%E2%80%93Soyuz_Test_Project.jsond",
        "uri": "http://dbpedia.org/page/Apollo%E2%80%93Soyuz_Test_Project",
        "abstract": "The Apollo–Soyuz Test Project (ASTP) (Russian: Экспериментальный полёт «Союз» — «Аполлон», Eksperimantalniy polyot Soyuz-Apollon, lit. \"Experimental flight Soyuz-Apollo\"), conducted in July 1975, was the first joint U.S.–Soviet space flight, and the last flight of an Apollo spacecraft. Its primary purpose was as a symbol of the policy of détente that the two superpowers were pursuing at the time, and marked the end of the Space Race between them that began in 1957.The mission included both joint and separate scientific experiments (including an engineered eclipse of the Sun by Apollo to allow Soyuz to take photographs of the solar corona), and provided useful engineering experience for future joint US–Russian space flights, such as the Shuttle–Mir Program and the International Space Station.ASTP was the last manned US space mission until the first Space Shuttle flight in April 1981. It was also U.S. astronaut Donald \"Deke\" Slayton's only space flight. He was chosen as one of the original Mercury Seven astronauts in April 1959, but had been grounded until 1972 for medical reasons."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/GOES_1.jsond",
        "uri": "http://dbpedia.org/page/GOES_1",
        "abstract": "GOES 1, designated GOES-A and SMS-C prior to entering service, was a weather satellite operated by the United States National Oceanic and Atmospheric Administration. It was the first Geostationary Operational Environmental Satellite to be launched."
    },
    {
        "instrumentation": [
            "Optical telescope with  aperture",
            "Infrared sensor/s",
            "Smaller telescopes"
        ],
        "json-uri": "http://dbpedia.org/data/Kosmos_775.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_775",
        "abstract": "Kosmos 775 (Russian: Космос 775 meaning Cosmos 775) is a Soviet US-KS missile early warning satellite which was launched in 1975 as part of the Oko programme. The satellite is designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 775 was launched from Site 81/23 at Baikonur Cosmodrome in the Kazakh SSR. A Proton-K carrier rocket with a DM upper stage was used to perform the launch, which took place at 00:30 UTC on 8 October 1975. The launch attempted to place the satellite into geostationary orbit. It subsequently received its Kosmos designation, and the international designator 1975-097A. The United States Space Command assigned it the Satellite Catalog Number 8357.It was the first US-KS satellite and was never operational. Podvig says its orbit was never stabilised, NASA's National Space Science Data Centre says it exploded. The next launch of one of these craft was Kosmos 1546 in 1984."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Landsat_2.jsond",
        "uri": "http://dbpedia.org/page/Landsat_2",
        "abstract": "Landsat 2 is the second satellite of the Landsat program. The spacecraft originally carried a designation of ERTS-B (Earth Resource Technology Satellite B) but was renamed \"Landsat 2\" prior to its launch on January 22, 1975. Despite having a design life of one year, Landsat 2 operated for over seven years, finally ceasing operations on February 25, 1982."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_18.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_18",
        "abstract": "Soyuz 18 (Russian: Союз 18, Union 18) was a 1975 Soviet manned mission to Salyut 4, the second and final crew to man the space station. Pyotr Klimuk and Vitali Sevastyanov set a new Soviet space endurance record of 63 days and the mark for most people in space simultaneously (seven) was tied during the mission."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_745.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_745",
        "abstract": "Kosmos 745 (Russian: Космос 745 meaning Cosmos 745), also known as DS-P1-Yu No.76, was a Soviet satellite which was launched in 1975 as part of the Dnepropetrovsk Sputnik programme. It was a 400-kilogram (880 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests.A Kosmos-2I 63SM carrier rocket was used to launch Kosmos 745 from Site 133/1 of the Plesetsk Cosmodrome. The launch occurred at 12:05 UTC on 24 June 1975, and resulted in the successfully insertion of the satellite into low Earth orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1975-058A. The North American Aerospace Defense Command assigned it the catalogue number 07982.Kosmos 745 was the seventy-seventh of seventy nine DS-P1-Yu satellites to be launched, and the seventieth of seventy two to successfully reach orbit. It was operated in an orbit with a perigee of 260 kilometres (160 mi), an apogee of 499 kilometres (310 mi), 70.9 degrees of inclination, and an orbital period of 92.1 minutes. It remained in orbit until it decayed and reentered the atmosphere on 12 March 1976."
    }
]