[
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Communications_Technology_Satellite.jsond",
        "uri": "http://dbpedia.org/page/Communications_Technology_Satellite",
        "abstract": "The Communications Technology Satellite, also known as Hermes was an experimental high-power direct broadcast communications satellite. It was a joint effort of Canada's Department of Communications, who designed and managed it, NASA who launched it and provided a traveling wave guide, the European Space Agency or ESA who provided the 1200 watt solar panels and other devices. The three agencies shared the satellite and the data from the experiments.It was launched on January 17 from Cape Canaveral, or Cape Kennedy in Florida by a Delta rocket. Designed for a two-year mission it was the basis of experiments past its intended lifetime until November 1979 when a system failure broke all contacts with it. Unlike most communications satellites of the period, which had spin stabilized bodies covered with solar cells, the Hermes CTS was three-axis stabilized and had its solar panels spread out on two huge \"wings\".The satellite was meant to test the practical aspects of a high powered satellite using large antennas beaming television signals directly to homes equipped with small antennas, and two-way communications with mobile stations. When it was launched it was the most powerful communications satellite in existence.Several communities in the Canadian wilderness participated in a series of realistic tests of its capacities. Experiments in telemedicine for Emergency medical service, teleconferencing and community TV were conducted. The satellite was also used to televise Stanley Cup hockey playoffs to Canadian diplomats in Peru to demonstrate its international capacity. It covered about 40% of the Earth's surface, from its geostationary orbit. In Canada alone 37 tests were done using a family of 27 ground terminals. The experiments led to the creation of the hybrid Anik B satellite which was both a standard Anik model and a platform for pilot projects of direct broadcast TV.In 1987 Canada's Department of Communications and NASA received an Emmy award for developing direct broadcast TV satellite technology with the Hermes CTS program."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_839.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_839",
        "abstract": "Kosmos 839 (Russian: Космос 839 meaning Cosmos 839) was a satellite which was used as a target for tests of anti-satellite weapons. It was launched by the Soviet Union in 1976 as part of the Dnepropetrovsk Sputnik programme, and used as a target for Kosmos 843 as part of the Istrebitel Sputnik programme.It was launched aboard a Kosmos-3M carrier rocket, from Site 132/1 at the Plesetsk Cosmodrome. The launch occurred at 21:08 UTC on 8 July 1976.Kosmos 839 was placed into a low Earth orbit with a perigee of 915 kilometres (569 mi), an apogee of 2,053 kilometres (1,276 mi), 65.9 degrees of inclination, and an orbital period of 115.6 minutes. It was successfully intercepted by Kosmos 843 on 21 July. As of 2009, debris is still in orbit.Kosmos 839 was the third of ten Lira satellites to be launched, of which all but the first were successful. Lira was derived from the earlier DS-P1-M satellite, which it replaced."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_862.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_862",
        "abstract": "Kosmos 862 (Russian: Космос 862 meaning Cosmos 862) was a Soviet US-K missile early warning satellite which was launched in 1976 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Salyut_5.jsond",
        "uri": "http://dbpedia.org/page/Salyut_5",
        "abstract": "Salyut 5 (Russian: Салют-5 meaning Salute 5), also known as OPS-3, was a Soviet space station. Launched in 1976 as part of the Salyut programme, it was the third and last Almaz space station to be launched for the Soviet military. Two Soyuz missions visited the station, each manned by two cosmonauts. A third Soyuz mission attempted to visit the station, but failed to dock, whilst a fourth mission was planned but never launched."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_880.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_880",
        "abstract": "Kosmos 880 (Russian: Космос 880 meaning Cosmos 880) was a satellite which was used as a target for tests of anti-satellite weapons. It was launched by the Soviet Union in 1976 as part of the Dnepropetrovsk Sputnik programme, and used as a target for Kosmos 886, as part of the Istrebitel Sputnik programme.It was launched aboard a Kosmos-3M carrier rocket, from Site 132/2 at the Plesetsk Cosmodrome. The launch occurred at 20:00 UTC on 9 December 1976.Kosmos 880 was placed into a low Earth orbit with a perigee of 558 kilometres (347 mi), an apogee of 614 kilometres (382 mi), 65.8 degrees of inclination, and an orbital period of 96.3 minutes. It was successfully intercepted and destroyed by Kosmos 886 on 27 December. The last catalogued piece of debris decayed from orbit on 9 December 2001.Kosmos 880 was the fourth of ten Lira satellites to be launched, of which all but the first were successful. Lira was derived from the earlier DS-P1-M satellite, which it replaced."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_23.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_23",
        "abstract": "Soyuz 23 (Russian: Союз 23, Union 23) was a 1976 Soviet manned space flight, the second to the Salyut 5 space station. Cosmonauts Vyacheslav Zudov and Valery Rozhdestvensky arrived at the station, but an equipment malfunction did not allow docking and the mission had to be aborted.The crew returned to earth, but landed on partially frozen Lake Tengiz, the first splashdown in the Soviet space program. While there was no concern about any immediate threat to the crew, recovery took nine hours owing to fog and other adverse conditions."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_22.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_22",
        "abstract": "Soyuz 22 (Russian: Союз 22, Union 22) was a 1976 Soviet manned spaceflight. It was an Earth-sciences mission using a modified Soyuz spacecraft, and was also, some observers speculated, a mission to observe NATO exercises near Norway.The spacecraft was a refurbished Soyuz that had served as a backup for the Apollo-Soyuz Test Project (ASTP) mission the previous year.Cosmonauts Valery Bykovsky and Vladimir Aksyonov spent a week in orbit photographing the surface of the Earth with a specially-built camera."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Luna_24.jsond",
        "uri": "http://dbpedia.org/page/Luna_24",
        "abstract": "Luna 24 (Ye-8-5M series), also called Lunik 24, was an unmanned space mission of the Soviet Union's Luna programme. The last of the Luna series of spacecraft, the mission of the Luna 24 probe was the third Soviet mission to retrieve lunar soil samples from the Earth's moon (the first two sample return missions were Luna 16 and Luna 20). The spacecraft orbital dry mass was 4,800 kg (10,600 lb).The probe landed in the area known as Mare Crisium (Sea of Crisis). The mission returned 170.1 grams (6.00 oz) of lunar samples to the Earth on 22 August 1976.Luna 24 was the third attempt to recover a sample from the unexplored Mare Crisium, the location of a large lunar mascon (after Luna 23 and a launch failure in October 1975). After a trajectory correction on 11 August 1976, Luna 24 entered lunar orbit three days later. Initial orbital parameters were 115 by 115 kilometres (71 by 71 mi) at 120° inclination. After further changes to its orbit, Luna 24 set down safely on the lunar surface at 06:36 UT on 18 August 1976 at 12°45' north latitude and 62°12' east longitude, not far from where Luna 23 had landed. Exact landing location (12.7145° N, 62.2097° E) was determined by the Lunar Reconnaissance Orbiter probe orbital cameras in 2012.Under command from ground control, the lander deployed its sample arm and pushed its drilling head about 2 metres into the nearby soil. The sample was safely stowed in the small return capsule, and after nearly a day on the Moon, Luna 24 lifted off successfully at 05:25 UT on 19 August 1976. After an uneventful return trip, Luna 24's capsule entered Earth's atmosphere and parachuted safely to land at 17:55 UT on 22 August 1976, about 200 kilometres (120 mi) southeast of Surgut in western Siberia. Study of the recovered 170.1 grams (6.00 oz) of soil indicated a laminated type structure, as if laid down in successive deposits. The Soviet Union swapped a gram of the mission sample for a lunar sample from NASA in December 1976. Luna 24 was the last lunar spacecraft to be launched by the Soviet Union. It was also the last spacecraft to make a soft landing on the moon until the landing of Chang'e 3 on December 14, 2013, 37 years later."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_818.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_818",
        "abstract": "Kosmos 818 (Russian: Космос 818 meaning Cosmos 818), also known as DS-P1-Yu No.78, was a Soviet satellite which was launched in 1976 as part of the Dnepropetrovsk Sputnik programme. It was a 400-kilogram (880 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests.A Kosmos-2I 63SM carrier rocket was used to launch Kosmos 818 from Site 133/1 of the Plesetsk Cosmodrome. The launch occurred at 11:00 UTC on 18 May 1976, and resulted in the successfully insertion of the satellite into low Earth orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1976-044A. The North American Aerospace Defense Command assigned it the catalogue number 08851.Kosmos 818 was the seventy-eighth and penultimate DS-P1-Yu satellite to be launched, and the seventy-first to successfully reach orbit. It was operated in an orbit with a perigee of 267 kilometres (166 mi), an apogee of 468 kilometres (291 mi), 71 degrees of inclination, and an orbital period of 91.9 minutes. It remained in orbit until it decayed and reentered the atmosphere on 7 March 1977."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_21.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_21",
        "abstract": "Soyuz 21 (Russian: Союз 21, Union 21) was a 1976 Soviet manned mission to the Salyut 5 space station, the first of three flights to the station. The mission's objectives were mainly military in scope, but included other scientific work. The mission ended abruptly with cosmonauts Boris Volynov and Vitaly Zholobov returning to earth after 49 days in orbit. The precise reason for the early end of the mission was the subject of much speculation, but was reported to be an emergency evacuation after the Salyut atmosphere developed an acrid odor."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_803.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_803",
        "abstract": "Kosmos 803 (Russian: Космос 803 meaning Cosmos 803) was a satellite which was used as a target for tests of anti-satellite weapons. It was launched by the Soviet Union in 1976 as part of the Dnepropetrovsk Sputnik programme, and used as a target for Kosmos 804 and Kosmos 814, as part of the Istrebitel Sputnik programme.It was launched aboard a Kosmos-3M carrier rocket, from Site 132/2 at the Plesetsk Cosmodrome. The launch occurred at 13:00 UTC on 12 February 1976.Kosmos 803 was placed into a low Earth orbit with a perigee of 505 kilometres (314 mi), an apogee of 555 kilometres (345 mi), 65.9 degrees of inclination, and an orbital period of 95.2 minutes. It was used for a non-destructive intercept test, with both Kosmos 804 and Kosmos 814 intercepting it before deorbiting themselves. As of 2009, it is still in orbit.Kosmos 803 was the second of ten Lira satellites to be launched, of which all but the first were successful. It was the first Lira satellite to successfully reach orbit. Lira was derived from the earlier DS-P1-M satellite, which it replaced."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_869.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_869",
        "abstract": "Kosmos 869 (Russian: Космос 869 meaning Cosmos 869) was an unmanned military Soyuz 7K-S test. It was a somewhat successful mission.[citation needed]"
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Helios_(spacecraft).jsond",
        "uri": "http://dbpedia.org/page/Helios_(spacecraft)",
        "abstract": "Helios-A and Helios-B (also known as Helios 1 and Helios 2), are a pair of probes launched into heliocentric orbit for the purpose of studying solar processes. A joint venture of the Federal Republic of Germany (West Germany) and NASA, the probes were launched from Cape Canaveral, Florida, on Dec. 10, 1974, and Jan. 15, 1976, respectively.The probes are notable for having set a maximum speed record among spacecraft at 252,792 km/h (157,078 mi/h or 43.63 mi/s or 70.22 km/s or 0.000234c). Helios 2 flew three million kilometers closer to the Sun than Helios 1, achieving perihelion on 17 April 1976 at a record distance of 0.29 AU (or 43.432 million kilometers), slightly inside the orbit of Mercury. Helios 2 was sent into orbit 13 months after the launch of Helios 1. The Helios space probes completed their primary missions by the early 1980s, but they continued to send data up to 1985. The probes are no longer functional but still remain in their elliptical orbit around the Sun."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_849.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_849",
        "abstract": "Kosmos 849 (Russian: Космос 849 meaning Cosmos 849), also known as DS-P1-I No.17 was a satellite which was used as a radar target for anti-ballistic missile tests. It was launched by the Soviet Union in 1976 as part of the Dnepropetrovsk Sputnik programme.It was launched aboard a Kosmos-2I 63SM rocket, from Site 133/1 at Plesetsk. The launch occurred at 09:30 UTC on 18 August 1976.Kosmos 849 was placed into a low Earth orbit with a perigee of 264 kilometres (164 mi), an apogee of 865 kilometres (537 mi), 71 degrees of inclination, and an orbital period of 96 minutes. It decayed from orbit on 24 April 1978.Kosmos 849 was the seventeenth of nineteen DS-P1-I satellites to be launched. Of these, all reached orbit successfully except the seventh."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_801.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_801",
        "abstract": "Kosmos 801 (Russian: Космос 801 meaning Cosmos 801), also known as DS-P1-I No.16 was a satellite which was used as a radar target for anti-ballistic missile tests. It was launched by the Soviet Union in 1976 as part of the Dnepropetrovsk Sputnik programme.It was launched aboard a Kosmos-2I 63SM rocket, from Site 133/1 at Plesetsk. The launch occurred at 14:39 UTC on 5 February 1976.Kosmos 801 was placed into a low Earth orbit with a perigee of 268 kilometres (167 mi), an apogee of 796 kilometres (495 mi), 71 degrees of inclination, and an orbital period of 95.3 minutes. It decayed from orbit on 5 January 1978.Kosmos 801 was the sixteenth of nineteen DS-P1-I satellites to be launched. Of these, all reached orbit successfully except the seventh."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_850.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_850",
        "abstract": "Kosmos 850 (Russian: Космос 850 meaning Cosmos 850), also known as DS-P1-Yu No.79, was a Soviet satellite which was launched in 1976 as part of the Dnepropetrovsk Sputnik programme. It was a 400-kilogram (880 lb) spacecraft, which was built by the Yuzhnoye Design Bureau, and was used as a radar calibration target for anti-ballistic missile tests.A Kosmos-2I 63SM carrier rocket was used to launch Kosmos 850 from Site 133/1 of the Plesetsk Cosmodrome. The launch occurred at 11:00 UTC on 26 August 1976, and resulted in the successfully insertion of the satellite into low Earth orbit. Upon reaching orbit, the satellite was assigned its Kosmos designation, and received the International Designator 1976-084A. The North American Aerospace Defense Command assigned it the catalogue number 09387.Kosmos 850 was the last of seventy nine DS-P1-Yu satellites to be launched, of which seventy two successfully achieved orbit. It was operated in an orbit with a perigee of 267 kilometres (166 mi), an apogee of 479 kilometres (298 mi), 70.9 degrees of inclination, and an orbital period of 92 minutes. It remained in orbit until it decayed and reentered the atmosphere on 16 May 1977."
    }
]