[
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Voyager_2.jsond",
        "uri": "http://dbpedia.org/page/Voyager_2",
        "abstract": "Voyager 2 is a 722 kg (1,592 lb) space probe launched by NASA on August 20, 1977 to study the outer Solar System and eventually interstellar space. It was actually launched before Voyager 1, but Voyager 1 moved faster and eventually passed it. It has been operating for 36 years, 11 months and 10 days as of 30 July 2014; the spacecraft still receives and transmits data via the Deep Space Network.At a distance of 104.44 AU (1.562×1010 km) as of 30 July 2014 from Earth, it is one of the most distant human made objects (along with Voyager 1, Pioneer 10 and Pioneer 11). Voyager 2 is part of the Voyager program with its identical sister craft Voyager 1, and is in extended mission, tasked with locating and studying the boundaries of the Solar System, including the Kuiper belt, the heliosphere and interstellar space.The primary mission ended December 31, 1989 after encountering the Jovian system in 1979, Saturnian system in 1981, Uranian system in 1986, and the Neptunian system in 1989. It is still the only spacecraft to have visited the two outer giant planets Uranus and Neptune. The probe is now moving at a velocity of 15.428 km/s relative to the Sun."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/High_Energy_Astronomy_Observatory_1.jsond",
        "uri": "http://dbpedia.org/page/High_Energy_Astronomy_Observatory_1",
        "abstract": "The first of NASA's three High Energy Astronomy Observatories, HEAO 1, launched August 12, 1977 aboard an Atlas rocket with a Centaur upper stage, operated until 9 January 1979. During that time, it scanned the X-ray sky almost three times over 0.2 keV - 10 MeV, provided nearly constant monitoring of X-ray sources near the ecliptic poles, as well as more detailed studies of a number of objects through pointed observations.HEAO included four large X-ray and gamma-ray astronomy instruments, known as A1, A2, A3, and A4, respectively (before launch, HEAO 1 was known as HEAO A). The orbital inclination was about 22.7 degrees. HEAO 1 re-entered the Earth's atmosphere on 15 March 1979."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_917.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_917",
        "abstract": "Kosmos 917 (Russian: Космос 917 meaning Cosmos 917) was a Soviet US-K missile early warning satellite which was launched in 1977 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 917 was launched from Site 43/4 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 04:44 UTC on 16 June 1977. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1977-047A. The United States Space Command assigned it the Satellite Catalog Number 10059.Podvig says that it self-destructed."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_931.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_931",
        "abstract": "Kosmos 931 (Russian: Космос 931 meaning Cosmos 931) was a Soviet US-K missile early warning satellite which was launched in 1977 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 931 was launched from Site 43/3 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 04:44 UTC on 20 July 1977. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1977-068A. The United States Space Command assigned it the Satellite Catalog Number 10150.Podvig says that it self-destructed and never reached the correct orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_967.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_967",
        "abstract": "Kosmos 967 (Russian: Космос 967 meaning Cosmos 967) is a satellite which was used as a target for tests of anti-satellite weapons. It was launched by the Soviet Union in 1977 as part of the Dnepropetrovsk Sputnik programme, and used as a target for Kosmos 970 and Kosmos 1009, as part of the Istrebitel Sputnik programme.It was launched aboard a Kosmos-3M carrier rocket, from Site 132/1 at the Plesetsk Cosmodrome. The launch occurred at 15:53 UTC on 13 December 1977.Kosmos 967 was placed into a low Earth orbit with a perigee of 961 kilometres (597 mi), an apogee of 1,003 kilometres (623 mi), 65.8 degrees of inclination, and an orbital period of 104.7 minutes. It was successfully intercepted by Kosmos 970 in a non-destructive test on 21 December 1977. It was then re-used by Kosmos 1009 on 19 May 1978. Both tests were successful, and both left Kosmos 967 intact. As of 2009, it is still in orbit.Kosmos 967 was the seventh of ten Lira satellites to be launched, of which all but the first were successful. Lira was derived from the earlier DS-P1-M satellite, which it replaced."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/ISEE-2.jsond",
        "uri": "http://dbpedia.org/page/ISEE-2",
        "abstract": "The International Sun-Earth Explorer 2 (ISEE-2) was a space probe used to study magnetic fields near the Earth. ISEE-1 and ISEE-2 were launched on October 22, 1977, and they re-entered on September 26, 1987. The instruments on board ISEE-2 were designed to measure electric and magnetic field properties."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Voyager_1.jsond",
        "uri": "http://dbpedia.org/page/Voyager_1",
        "abstract": "Voyager 1 is a 722-kilogram (1,592 lb) space probe launched by NASA on September 5, 1977 to study the outer Solar System. Operating for 36 years, 10 months and 25 days as of 30 July 2014, the spacecraft communicates with the Deep Space Network to receive routine commands and return data. At a distance of about 127.22 AU (1.903×1010 km) from the Earth as of 30 July 2014, it is the farthest human-made object from Earth.The primary mission ended on November 20, 1980, after encounters with the Jovian system in 1979 and the Saturnian system in 1980. It was the first probe to provide detailed images of the two planets and their moons. As part of the Voyager program, like its sister craft Voyager 2, the spacecraft is in an extended mission to locate and study the regions and boundaries of the outer heliosphere, and finally to begin exploring the interstellar medium.On September 12, 2013, NASA announced that Voyager 1 had crossed the heliopause and entered interstellar space on August 25, 2012, making it the first human-made object to do so. As of 2013, the probe was moving with a relative velocity to the Sun of about 17 km/s. The probe is expected to continue its mission until 2025, when it will be no longer supplied with enough power from its generators to operate any of its instruments.On December 4, 2013, NASA presented the Voyager Project Scientist Ed Stone with a NASA Distinguished Public Service Medal and 2014 Howard Hughes Memorial Award by Aero Club of Southern California."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_25.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_25",
        "abstract": "Soyuz 25 (Russian: Союз 25, Union 25) was a 1977 Soviet manned space flight, the first to the new Salyut 6 space station, which had been launched 10 days earlier. However, the mission was aborted when cosmonauts Vladimir Kovalyonok and Valery Ryumin failed to engage the docking latches of the station despite five attempts. Lacking sufficient fuel to attempt a dock at the other end of the station and with battery power for only two days, they returned to Earth.The failure led to a new rule whereby every crew had to have at least one person aboard who had previously flown in space."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_959.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_959",
        "abstract": "Kosmos 959 (Russian: Космос 959 meaning Cosmos 959) was a satellite which was used as a target for tests of anti-satellite weapons. It was launched by the Soviet Union in 1977 as part of the Dnepropetrovsk Sputnik programme, and used as a target for Kosmos 961, as part of the Istrebitel Sputnik programme.It was launched aboard a Kosmos-3M carrier rocket, from Site 132/1 at the Plesetsk Cosmodrome. The launch occurred at 10:05 UTC on 21 October 1977.Kosmos 959 was placed into a low Earth orbit with a perigee of 146 kilometres (91 mi), an apogee of 850 kilometres (530 mi), 65.8 degrees of inclination, and an orbital period of 94.6 minutes. It was successfully intercepted by Kosmos 961, as part of a non-destructive test. Following this, it decayed from orbit on 30 November 1977.Kosmos 959 was the sixth of ten Lira satellites to be launched, of which all but the first were successful. Lira was derived from the earlier DS-P1-M satellite, which it replaced."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Salyut_6.jsond",
        "uri": "http://dbpedia.org/page/Salyut_6",
        "abstract": "Salyut 6 (Russian: Салют-6; lit. Salute 6), DOS-5, was a Soviet orbital space station, the eighth flown as part of the Salyut programme. Launched on 29 September 1977 by a Proton rocket, the station was the first of the 'second-generation' type of space station. Salyut 6 possessed several revolutionary advances over the earlier Soviet space stations, which it nevertheless resembled in overall design. These included the addition of a second docking port, a new main propulsion system and the station's primary scientific instrument, the BST-1M multispectral telescope. The addition of the second docking port made crew handovers and station resupply by unmanned Progress freighters possible for the first time, which in turn allowed the programme to evolve from short-duration station visits to long-duration expeditions, marking the beginning of the transition to multi-modular, long-term research stations in space.From 1977 until 1982, Salyut 6 was visited by five long- and eleven short-duration crews, including cosmonauts from Warsaw Pact countries as part of the Intercosmos programme. These crews were responsible for carrying out the primary missions of Salyut 6, including astronomy, Earth-resources observations and the study of the effect of spaceflight on the human body. Following the completion of these missions and the launch of its successor, Salyut 7, Salyut 6 was deorbited on 29 July 1982, almost five years after its launch."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_919.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_919",
        "abstract": "Kosmos 919 (Russian: Космос 919 meaning Cosmos 919), also known as DS-P1-I No.19 was a satellite which was used as a radar target for anti-ballistic missile tests. It was launched by the Soviet Union in 1977 as part of the Dnepropetrovsk Sputnik programme.It was launched aboard a Kosmos-2I 63SM rocket, from Site 133/1 at Plesetsk. The launch occurred at 10:30 UTC on 18 June 1977. It was the final flight of the Kosmos-2I carrier rocket, and the final flight of an R-12 family rocket. Kosmos launches continued using the R-14-derived Kosmos-3M. It also marked the last launch from Plesetsk Site 133/1 until it was rebuilt as Site 133/3 in 1985.Kosmos 919 was placed into a low Earth orbit with a perigee of 269 kilometres (167 mi), an apogee of 822 kilometres (511 mi), 71 degrees of inclination, and an orbital period of 95.6 minutes. It decayed from orbit on 28 August 1978.Kosmos 919 was the last of nineteen DS-P1-I satellites to be launched. Of these, all reached orbit successfully except the seventh."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_903.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_903",
        "abstract": "Kosmos 903 (Russian: Космос 903 meaning Cosmos 903) was a Soviet US-K missile early warning satellite which was launched in 1977 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 903 was launched from Site 43/3 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 01:38 UTC on 11 April 1977. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1977-027A. The United States Space Command assigned it the Satellite Catalog Number 9911.Podvig says that it self-destructed."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/GOES_2.jsond",
        "uri": "http://dbpedia.org/page/GOES_2",
        "abstract": "GOES 2, known as GOES-B before becoming operational, was a geostationary weather satellite which was operated by the United States National Oceanic and Atmospheric Administration as part of the Geostationary Operational Environmental Satellite system. GOES 2 was built by Ford Aerospace, and was based around the satellite bus developed for the Synchronous Meteorological Satellite programme. At launch it had a mass of 295 kilograms (650 lb). It was positioned in geostationary orbit, from where it was used for weather forecasting in the United States. Following its retirement as a weather satellite, it was used as a communications satellite until its final decommissioning in 2001.GOES-B was launched using a Delta 2914 carrier rocket flying from Launch Complex 17B at the Cape Canaveral Air Force Station. The launch occurred at 10:51:00 GMT on 16 June 1977. The launch successfully placed GOES-B into a geosynchronous transfer orbit, from which it raised itself to geostationary orbit by means of an onboard SVM-5 apogee motor. Its insertion into geosynchronous orbit occurred at 03:26 GMT on 17 June.Following on-orbit testing, GOES-B was redesignated GOES 2, and replaced SMS-1 at a longitude of 60 degrees west. It was operated as a weather satellite at several different positions until 1993, and was then placed into storage. It was reactivated as a communications satellite in 1995, and moved to 177° West. It was used by Peacesat to provide communications services to islands in the Pacific Ocean, a role in which it was replaced by GOES 7 in 1999, and by the US National Science Foundation for communications with the Amundsen-Scott South Pole Station. On 5 May 2001, it was retired to a graveyard orbit. At 21:08 GMT, two hours after the last manoeuvre to remove it from geosynchronous orbit, GOES 2 was commanded to deactivate its communications system, preventing future ground commands being sent to it."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_954.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_954",
        "abstract": "Kosmos 954 (Russian: Космос 954) was a reconnaissance satellite launched by the Soviet Union in 1977. A malfunction prevented safe separation of its onboard nuclear reactor; when the satellite reentered the Earth's atmosphere the following year it scattered radioactive debris over northern Canada, prompting an extensive cleanup operation."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_26.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_26",
        "abstract": "Soyuz 26 (Russian: Союз 26, Union 26) was a Soviet space mission which launched the crew of Salyut 6 EO-1, the first long duration crew on the space station Salyut 6.The Soyuz spacecraft was launched on 10 December 1977, and docked with the space station the next day. Soyuz 27 arrived at the station in January 1978, and its two person crew transferred into the Soyuz 26 spacecraft to undock and land a few days later."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/ISEE-1.jsond",
        "uri": "http://dbpedia.org/page/ISEE-1",
        "abstract": "The International Sun-Earth Explorer 1 (ISEE-1, or Explorer 56) was a 340-kg space probe used to study magnetic fields near the Earth. ISEE-1 was a spin-stabilized spacecraft and based on the design of the prior IMP (Interplanetary Monitoring Platform) series of spacecraft. ISEE-1 and ISEE-2 were launched on October 22, 1977, and they re-entered on September 26, 1987."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_24.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_24",
        "abstract": "Soyuz 24 (Russian: Союз 24, Union 24) was a 1977 Soviet mission to the Salyut 5 space station, the third and final mission to the station, the last purely military crew for the Soviets and the final mission to a military Salyut. Cosmonauts Viktor Gorbatko and Yuri Glazkov re-activated the station after toxic fumes had apparently terminated the mission of Soyuz 21, the previous crew.They performed biological and materials experiments while on board. Other presumed activities included photographic reconnaissance, and finishing tasks the previous crew was forced to abandon when their mission abruptly ended. The Soyuz 24 crew landed after spending 18 days in space, and the Salyut station was de-orbited six months later."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_909.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_909",
        "abstract": "Kosmos 909 (Russian: Космос 909 meaning Cosmos 909) was a satellite which was used as a target for tests of anti-satellite weapons. It was launched by the Soviet Union in 1977 as part of the Dnepropetrovsk Sputnik programme, and used as a target for Kosmos 910 and Kosmos 918, as part of the Istrebitel Sputnik programme.It was launched aboard a Kosmos-3M carrier rocket, from Site 132/2 at the Plesetsk Cosmodrome. The launch occurred at 16:30 UTC on 19 May 1977.Kosmos 909 was placed into a low Earth orbit with a perigee of 985 kilometres (612 mi), an apogee of 2,111 kilometres (1,312 mi), 65.9 degrees of inclination, and an orbital period of 117 minutes. Attempted interceptions by Kosmos 910 and 918 on 23 May and 17 June respectively failed, and as of 2009 Kosmos 909 remains in orbit.Kosmos 909 was the fifth of ten Lira satellites to be launched, of which all but the first were successful. Lira was derived from the earlier DS-P1-M satellite, which it replaced."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_955.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_955",
        "abstract": "Kosmos 955 (International Designator: 1977-091A, satcat number 10362) was a Soviet ELINT satellite, launched from the Plesetsk Cosmodrome on September 20, 1977 at 01:01 UTC. The satellite's mass was 2,500 kg. Kosmos 945 had a periapsis of 631 km, apoapsis of 664 km, period inclination of 81,2° and an orbital eccentricity of 0.002346999943256378. It was launched by a Vostok-2M carrier rocket.The launch of Kosmos 955 has been suggested as the cause of the Petrozavodsk phenomenon.Following the official report (pictured), the satellite contained scientific equipment for the \"further exploration of outer space\" and the tools for exact measuring of the orbital parameters. Also, the satellite was capable of self-observation of its own systems and devices. However, no public data or experiments have ever been returned and it is presumed that it was a test of the military surveillance system, Tselina-D."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_936.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_936",
        "abstract": "Bion 4 (Cosmos 936) was a Bion satellite. The mission involved nine countries, including the United States, in a series of biomedical research experiments. The experiments were primarily follow-ups to the Bion 3 (Cosmos 782) flight. The mission ended after 19.5 days."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_901.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_901",
        "abstract": "Kosmos 901 (Russian: Космос 901 meaning Cosmos 901), also known as DS-P1-I No.18 was a satellite which was used as a radar target for anti-ballistic missile tests. It was launched by the Soviet Union in 1977 as part of the Dnepropetrovsk Sputnik programme.It was launched aboard a Kosmos-2I 63SM rocket, from Site 133/1 at Plesetsk. The launch occurred at 10:30 UTC on 5 April 1977.Kosmos 901 was placed into a low Earth orbit with a perigee of 269 kilometres (167 mi), an apogee of 820 kilometres (510 mi), 71 degrees of inclination, and an orbital period of 95.5 minutes. It decayed from orbit on 28 June 1978.Kosmos 901 was the eighteenth of nineteen DS-P1-I satellites to be launched. Of these, all reached orbit successfully except the seventh."
    }
]