[
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/NOAA-B.jsond",
        "uri": "http://dbpedia.org/page/NOAA-B",
        "abstract": "NOAA-B was a spacecraft in the TIROS-N series launched by NASA on May 29, 1980. Intended for a sun-synchronous orbit, the spacecraft entered a lower, elliptical orbit due to a launch vehicle malfunction resulting in a failed mission. Had the launch been successful it would have been designated NOAA-7."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_1172.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_1172",
        "abstract": "Kosmos 1172 (Russian: Космос 1172 meaning Cosmos 1172) was a Soviet US-K missile early warning satellite which was launched in 1980 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 1172 was launched from Site 41/1 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 20:18 UTC on 12 April 1980. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1980-028A. The United States Space Command assigned it the Satellite Catalog Number 11758.It re-entered the Earth's atmosphere on 26 December 1997."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_35.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_35",
        "abstract": "Soyuz 35 (Russian: Союз 35, Union 35) was a 1980 Soviet manned space flight to the Salyut 6 space station. It was the 10th mission to and eighth successful docking at the orbiting facility. The Soyuz 35 crew were the fourth long-duration crew to man the space station.Cosmonauts Leonid Popov and Valery Ryumin spent 185 days in space, setting a new space endurance record. Ryumin had completed a previous mission only eight months before. They hosted four visiting crews, including the first Hungarian, Cuban and Vietnamese cosmonauts.As long-duration crews now routinely swapped spacecraft with incoming crew, the Soyuz 35 craft was used to return the visiting Soyuz 36 crew to Earth, while the resident crew returned in Soyuz 37."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_T-2.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_T-2",
        "abstract": "Soyuz T-2 (Russian: Союз T-2, Union T-2) was a 1980 Soviet manned space flight to the Salyut 6 space station. It was the 12th mission to and 10th successful docking at the orbiting facility. The Soyuz T-2 crew were the second to visit the long-duration Soyuz 35 resident crew.Soyuz T-2 carried Yuri Malyshev and Vladimir Aksyonov into space. A mission lasting under four days, its primary purpose was to perform a manned test of the new Soyuz-T spacecraft."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/OPS_5117.jsond",
        "uri": "http://dbpedia.org/page/OPS_5117",
        "abstract": "OPS 5117, also known as Navstar 5, GPS I-5 and GPS SVN-5, was an American navigation satellite launched in 1980 as part of the Global Positioning System development programme. It was the fifth of eleven Block I GPS satellites to be launched.OPS 5117 was launched at 23:08 UTC on 9 February 1980, atop an Atlas E/F carrier rocket with an SGS-1 upper stage. The Atlas used had the serial number 35F, and was originally built as an Atlas F. The launch took place from Space Launch Complex 3E at Vandenberg Air Force Base, and placed OPS 5117 into a transfer orbit. The satellite raised itself into medium Earth orbit using a Star-27 apogee motor.By 12 March 1980, OPS 5117 had been raised to an orbit with a perigee of 20,144 kilometres (12,517 mi), an apogee of 20,219 kilometres (12,564 mi), a period of 717.94 minutes, and 63.2 degrees of inclination to the equator. The satellite had a design life of 5 years and a mass of 758 kilograms (1,671 lb). It broadcast the PRN 05 signal in the GPS demonstration constellation, and was retired from service on 11 May 1984."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_37.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_37",
        "abstract": "Soyuz 37 (Russian: Союз 37, Union 37) was a 1980 Soviet manned space flight to the Salyut 6 space station. It was the 13th mission to and 11th successful docking at the orbiting facility. The Soyuz 37 crew were the third to visit the long-duration Soyuz 35 resident crew.Soyuz 37 carried Soviet Viktor Gorbatko and Pham Tuân, the first Asian and first Vietnamese cosmonaut, into space. They swapped Soyuz craft with the long-duration crew and returned to earth in Soyuz 36, the resident crew later used their craft to return to earth."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_1171.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_1171",
        "abstract": "Kosmos 1171 (Russian: Космос 1171 meaning Cosmos 1171) was a satellite which was used as a target for tests of anti-satellite weapons. It was launched by the Soviet Union in 1980 as part of the Dnepropetrovsk Sputnik programme, and used as a target for Kosmos 1174, as part of the Istrebitel Sputnik programme.It was launched aboard a Kosmos-3M carrier rocket, from Site 132/2 at the Plesetsk Cosmodrome. The launch occurred at 07:40 UTC on 3 April 1980.Kosmos 1171 was placed into a low Earth orbit with a perigee of 969 kilometres (602 mi), an apogee of 1,001 kilometres (622 mi), 65.8 degrees of inclination, and an orbital period of 104.8 minutes. It was to have been intercepted by Kosmos 1174 on 18 April, however the interceptor malfunctioned and missed the target. Two further attempts over the next two days also failed, before the interceptor was commanded to self-destruct. As of 2009, Kosmos 1171 is still in orbit.Kosmos 1171 was the eighth of ten Lira satellites to be launched, of which all but the first were successful. Lira was derived from the earlier DS-P1-M satellite, which it replaced."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_1188.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_1188",
        "abstract": "Kosmos 1188 (Russian: Космос 1188 meaning Cosmos 1188) was a Soviet US-K missile early warning satellite which was launched in 1980 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors. It re-entered on May 24, 2013.Kosmos 1188 was launched from Site 41/3 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 20:52 UTC on 14 June 1980. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1980-050A. The United States Space Command assigned it the Satellite Catalog Number 11844.Its June 1980 launch was noted for triggering reports of a dolphin shaped UFO. The launch created so many UFO reports, they revealed the satellite's approximate orbital inclination (about 62.5 degrees). Some of the sightings may have been sunlight reflecting of fourth-stage exhaust contrails. NBC noted the sightings's appearance in the Weinstein list."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/GOES_4.jsond",
        "uri": "http://dbpedia.org/page/GOES_4",
        "abstract": "GOES 4, known as GOES-D before becoming operational, was a geostationary weather satellite which was operated by the United States National Oceanic and Atmospheric Administration as part of the Geostationary Operational Environmental Satellite system. Launched in 1980, it was used for weather forecasting in the United States, and later in Europe. Following its retirement it became the first satellite to be sent into a graveyard orbit."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_T-3.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_T-3",
        "abstract": "Soyuz T-3 was launched on 27 November 1980, and carried the 15th expedition to the Salyut 6 space station. The Soyuz T-3 spacecraft was the first Soyuz spacecraft since 1971 that carried three cosmonauts."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_1217.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_1217",
        "abstract": "Kosmos 1217 (Russian: Космос 1217 meaning Cosmos 1217) was a Soviet US-K missile early warning satellite which was launched in 1980 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 1217 was launched from Site 41/1 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 10:53 UTC on 24 October 1980. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1980-085A. The United States Space Command assigned it the Satellite Catalog Number 12032."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_36.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_36",
        "abstract": "Soyuz 36 (Russian: Союз 36, Union 36) was a 1980 Soviet manned space flight to the Salyut 6 space station. It was the 11th mission to and ninth successful docking at the orbiting facility. The Soyuz 36 crew were the first to visit the long-duration Soyuz 35 resident crew.Soyuz 36 carried Valery Kubasov and Bertalan Farkas, the first Hungarian cosmonaut, into space. They swapped Soyuz craft with the long-duration crew and returned to earth in Soyuz 35; a later crew used their craft to return to Earth."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_1164.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_1164",
        "abstract": "Kosmos 1164 (Russian: Космос 1164 meaning Cosmos 1164) was a Soviet US-K missile early warning satellite which was launched in 1980 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors, however due to a launch failure, it was never used for the purpose.Kosmos 1164 was launched from Site 43/4 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 00:53 UTC on 12 February 1980. The launch was unsuccessful and placed the satellite into low Earth orbit rather than the intended molniya orbit. It subsequently received its Kosmos designation, and the international designator 1980-013A. The United States Space Command assigned it the Satellite Catalog Number 11700.It re-entered the Earth's atmosphere on 12 February 1980, the same day it was launched."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Soyuz_38.jsond",
        "uri": "http://dbpedia.org/page/Soyuz_38",
        "abstract": "Soyuz 38 was a human spaceflight mission conducted by the Soviet Union during September, 1980. The Soyuz spacecraft brought two visiting crew members to the Salyut 6 space station, one of whom was an Intercosmos cosmonaut from Cuba."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Kosmos_1191.jsond",
        "uri": "http://dbpedia.org/page/Kosmos_1191",
        "abstract": "Kosmos 1191 (Russian: Космос 1191 meaning Cosmos 1191) was a Soviet US-K missile early warning satellite which was launched in 1980 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 1191 was launched from Site 41/1 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 00:54 UTC on 2 July 1980. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1980-057A. The United States Space Command assigned it the Satellite Catalog Number 11871."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/Solar_Maximum_Mission.jsond",
        "uri": "http://dbpedia.org/page/Solar_Maximum_Mission",
        "abstract": "The Solar Maximum Mission satellite (or SolarMax) was designed to investigate Solar phenomena, particularly solar flares. It was launched on February 14, 1980. The SMM was the first satellite based on the Multimission Modular Spacecraft bus manufactured by Fairchild Industries, a platform which was later used for Landsats 4 and 5 as well as the Upper Atmosphere Research Satellite.In January 1981, three fuses in the SMM's attitude control system failed, causing it to rely on its magnetorquers in order to maintain attitude. In this mode, only three of the seven instruments onboard were usable, as the others required the satellite to be accurately pointed at the Sun. The use of the satellite's magnetorquers prevented the satellite from being used in a stable position and caused it to \"wobble\" in its orbit.Although not unique in this endeavor, the SMM was notable in that its useful life compared with similar spacecraft was significantly increased by the direct intervention of a manned space mission. During STS-41-C in 1984, the Space Shuttle Challenger intercepted the SMM, maneuvering it into the shuttle's payload bay for maintenance and repairs. SMM had been fitted with a shuttle \"grapple fixture\" so that the shuttle's robot arm could grab it for repair. During the mission, the SMM's entire attitude control system module and the electronics module for the coronagraph/polarimeter instrument were replaced, and a gas cover was installed over the X-ray polychromator. The mission was depicted in the 1985 IMAX movie The Dream Is Alive.The Solar Maximum Mission ended on December 2, 1989, when the spacecraft re-entered the atmosphere and burned up."
    },
    {
        "instrumentation": [],
        "json-uri": "http://dbpedia.org/data/OPS_5118.jsond",
        "uri": "http://dbpedia.org/page/OPS_5118",
        "abstract": "OPS 5118, also known as Navstar 6, GPS I-6 and GPS SVN-6, was an American navigation satellite launched in 1980 as part of the Global Positioning System development programme. It was the sixth of eleven Block I GPS satellites to be launched.OPS 5118 was launched at 22:00 UTC on 26 April 1980, atop an Atlas E/F carrier rocket with an SGS-1 upper stage. The Atlas used had the serial number 34F, and was originally built as an Atlas F. The launch took place from Space Launch Complex 3E at Vandenberg Air Force Base, and placed OPS 5118 into a transfer orbit. The satellite raised itself into medium Earth orbit using a Star-27 apogee motor.By 27 May 1980, OPS 5118 had been raised to an orbit with a perigee of 20,006 kilometres (12,431 mi), an apogee of 20,357 kilometres (12,649 mi), a period of 717.94 minutes, and 62.8 degrees of inclination to the equator. The satellite had a design life of 5 years and a mass of 758 kilograms (1,671 lb). It broadcast the PRN 09 signal in the GPS demonstration constellation, and was retired from service on 6 March 1991."
    }
]