[
    {
        "uri": "http://dbpedia.org/page/Navstar_7",
        "abstract": "Navstar 7, also known as GPS I-7 and GPS SVN-7, was an American navigation satellite which was lost in a launch failure in 1981. It was intended to be used in the Global Positioning System development programme. It was the seventh of eleven Block I GPS satellites to be launched, and the only one to fail to achieve orbit.Navstar 7 was launched at 01:10 UTC on 19 December 1981, atop an Atlas E/F carrier rocket with an SGS-1 upper stage. The Atlas used had the serial number 76E, and was originally built as an Atlas E. The launch took place from Space Launch Complex 3E at Vandenberg Air Force Base.During preparations for launch, a seal on the number B2 engine of the MA-3 booster section of the Atlas was replaced. Sealant from this seeped into three coolant holes, plugging them. Four seconds after liftoff, the engine overheated and burned through its gas generator, severing an oxidiser line. Within seven and a half seconds of launch the engine lost thrust, causing the rocket to pitch out of control. It was destroyed by range safety, with debris landing within 150 metres (490 ft) of the launch pad, less than twenty seconds after liftoff.If the launch had been successful, it would have placed Navstar 7 into a transfer orbit, from which the satellite would have raised itself into medium Earth orbit by means of a Star-27 apogee motor. The spacecraft had a design life of 5 years and a mass of 758 kilograms (1,671 lb).",
        "json-uri": "http://dbpedia.org/data/Navstar_7.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_1285",
        "abstract": "Kosmos 1285 (Russian: Космос 1285 meaning Cosmos 1285) was a Soviet US-K missile early warning satellite which was launched in 1981 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 1285 was launched from Site 16/2 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 00:13 UTC on 4 August 1981. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1981-071A. The United States Space Command assigned it the Satellite Catalog Number 12627.It did not reach working orbit and self-destructed.",
        "json-uri": "http://dbpedia.org/data/Kosmos_1285.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/UoSAT-1",
        "abstract": "UoSAT-1, also known as UoSAT-OSCAR 9, was a British amateur radio satellite which orbited Earth. It was built at the University of Surrey by AMSAT Germany and launched into low Earth orbit on 6 October 1981. It exceeded its anticipated two-year orbital lifespan by six years, having received signals on 13 October 1989, before re-entering the atmosphere.",
        "json-uri": "http://dbpedia.org/data/UoSAT-1.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/STS-2",
        "abstract": "STS-2 was the second Space Shuttle mission conducted by NASA, and the second flight of Space Shuttle Columbia. The mission launched on November 12, 1981 and landed two days later on November 14. STS-2 marked the first time in history that a manned, reusable orbital spacecraft returned to space for a second mission.In the early planning stages of the Space Shuttle program, STS-2 was intended to be a reboost mission for the aging Skylab space station. However, such a mission was made impossible by delays with the shuttle's development and the deteriorating orbit of Skylab. Skylab ultimately de-orbited on July 11, 1979, two years before the launch of STS-2.",
        "json-uri": "http://dbpedia.org/data/STS-2.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_1241",
        "abstract": "Kosmos 1241 (Russian: Космос 1241 meaning Cosmos 1241) was a target satellite which was used by the Soviet Union in the 1980s for tests of anti-satellite weapons as part of the Istrebitel Sputnik programme. It was launched in 1981, and was itself part of the Dnepropetrovsk Sputnik programme. It was a target for Kosmos 1243 and Kosmos 1258.It was launched at 08:29 UTC on 21 January 1981, using a Kosmos-3M carrier rocket, flying from Site 132/1 at the Plesetsk Cosmodrome in Northwest Russia.Kosmos 1241 was placed into a low Earth orbit with a perigee of 989 kilometres (615 mi), an apogee of 995 kilometres (618 mi), 65.8 degrees of inclination, and an orbital period of 105 minutes. It was intercepted by Kosmos 1243 on 2 February. This was intended to have been a destructive test, however the explosive charge aboard Kosmos 1243 failed to detonate. Kosmos 1258 attempted to intercept it on 14 March, however it failed. As of 2009, Kosmos 1241 is still orbiting the Earth.Kosmos 1241 was the ninth of ten Lira satellites to be launched, of which all but the first were successful. Lira was derived from the earlier DS-P1-M satellite, which it replaced. Kosmos 1241 was also the penultimate satellite to be launched as part of the DS programme, which concluded with Kosmos 1375 in June 1982.",
        "json-uri": "http://dbpedia.org/data/Kosmos_1241.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Venera_14",
        "abstract": "Venera 14 (Russian: Венера-14 meaning Venus 14) was a probe in the Soviet Venera program for the exploration of Venus.Venera 14 was identical to the Venera 13 spacecraft and built to take advantage of the 1981 Venus launch opportunity and launched 5 days apart. It was launched on 4 November 1981 at 05:31:00 UTC and Venera 13 on 30 October 1981 at 06:04:00 UTC, both with an on-orbit dry mass of 760 kg.",
        "json-uri": "http://dbpedia.org/data/Venera_14.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_1267",
        "abstract": "Kosmos 1267 (Russian: Космос 1267 meaning Cosmos 1267), also known as TKS-2, was an unmanned TKS spacecraft which docked to the Soviet space station Salyut 6 as part of tests to attach scientific expansion modules to stations in Earth orbit. The module which docked to the station was the FGB component of a TKS vehicle launched on April 25, 1981. The spacecraft's VA return capsule separated and landed in the Soviet Union on 1982-05-26.",
        "json-uri": "http://dbpedia.org/data/Kosmos_1267.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_1317",
        "abstract": "Kosmos 1317 (Russian: Космос 1317 meaning Cosmos 1317) was a Soviet US-K missile early warning satellite which was launched in 1981 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 1317 was launched from Site 16/2 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 22:54 UTC on 31 October 1981. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1981-108A . The United States Space Command assigned it the Satellite Catalog Number 12933.",
        "json-uri": "http://dbpedia.org/data/Kosmos_1317.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Soyuz_39",
        "abstract": "Soyuz 39 was a 1981 Soviet manned space flight to the Salyut 6 space station. It was the fifteenth expedition, and carried the eighth international crew to the orbiting facility. The crew visited Vladimir Kovalyonok and Viktor Savinykh, who had reached Salyut-6 ten days prior.The flight carried Vladimir Dzhanibekov and Jügderdemidiin Gürragchaa into space. With this mission, Gürragchaa became the first Mongolian, and second Asian cosmonaut.The Mongolian contribution for this mission had begun in 1967, when the president of the Mongolian Academy of Sciences Bazaryn Shirendev attended a conference of scientists from socialist countries in Moscow, where the Intercosmos project was announced. Dzhanibekov and Gürragchaa performed about thirty experiments during the course of the mission.",
        "json-uri": "http://dbpedia.org/data/Soyuz_39.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/NOAA-7",
        "abstract": "NOAA-7, designated NOAA-C before launch, was an American weather satellite launched in June 1981 as part of the National Oceanic and Atmospheric Administration's National Operational Environmental Satellite System (NOESS). It was used to support the Global Atmospheric Research Program (GARP) during 1978–1984.The launch of NOAA-7 took place at 10:52:59 UTC (3:53 a.m. PST) on 23 June 1981 from Space Launch Complex 3W at the Vandenberg Air Force Base in California. NOAA-7 was launched atop an Atlas E/F rocket with a Star-37S-ISS upper stage.The NOAA-7 satellite had a mass of 588.9 kilograms (1,298 lb). The satellite's design provided an economical and stable sun synchronous platform for advanced operational instruments to measure the Earth's atmosphere, its surface and cloud cover, and the near space environment. The primary sensors included an Advanced Very High Resolution Radiometer (AVHRR) and a TIROS Operational Vertical Sounder (TOVS). There were a number of secondary experiments on-board NOAA-7. These include a Space Environment Monitor (SEM) and a Data Collection and Platform Location System (DCPLS). The United States Air Force also provided a contamination monitor to assess contamination sources, levels and effects for consideration on future spacecraft.NOAA-7 was based upon the Block 5D spacecraft bus developed for the U.S. Air Force. The satellite was capable of maintaining an earth-pointing accuracy of better than ±0.1° with a motion rate of less than 0.035 degrees/second.NOAA-7 was withdrawn from use in June 1986 after its power system malfunctioned. As of 8 December 2013, the derelict satellite remains in a 834-by-850-kilometre (518 by 528 mi) orbit, inclined at 98.87 degrees and with a period of 101.62 minutes.",
        "json-uri": "http://dbpedia.org/data/NOAA-7.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Ariane_Passenger_Payload_Experiment",
        "abstract": "The Ariane Passenger PayLoad Experiment (APPLE), was an experimental communication satellite with a C-Band transponder launched by Indian Space Research Organisation on June 19, 1981 by Ariane, a launch vehicle of the European Space Agency (ESA) from Centre Spatial Guyanais near Kourou in French Guiana.APPLE was India's first three-axis stabilised experimental Geostationary communication satellite. On July 16, 1981, the satellite was positioned at 102° E longitude. The 672 kg satellite served as testbed of the Indian telecommunications space relay infrastructure despite the failure of one solar panel to deploy.It was used in several communication experiments including relay of TV programmes and radio networking. It was a cylindrical spacecraft measuring 1.2 meters in diameter and 1.2 meter high. Its payload consisted of two 6/4 GHz transponders connected to a 0.9 meter diameter parabolic antenna. It went out of service on September 19, 1983.",
        "json-uri": "http://dbpedia.org/data/Ariane_Passenger_Payload_Experiment.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Solar_Mesosphere_Explorer",
        "abstract": "The Solar Mesosphere Explorer (also known as Explorer 64) was an United States unmanned spacecraft to investigate the processes that create and destroy ozone in Earth's upper atmosphere. The mesosphere is a layer of the atmosphere extending from the top of the stratosphere to an altitude of about 80 kilometers (50 mi). The spacecraft carried five instruments to measure ozone, water vapor and incoming solar radiation.Launched on October 6, 1981, on a Delta rocket from Vandenberg Air Force Base, in California, the satellite returned data until April 4, 1989. The spacecraft reentered Earth's atmosphere on March 5, 1991.Managed for NASA by the Jet Propulsion Laboratory, the Solar Mesosphere Explorer was built by Ball Space Systems and operated by the Laboratory for Atmospheric and Space Physics of the University of Colorado where one hundred undergraduate and graduate students were involved. Mass: 437 kilograms (963 pounds) Power: Solar panels which charged NiCad batteries Configuration: Cylinder 1.25 meter (4.1 ft) diameter by 1.7 meter (5.6 ft) high Science instruments: Ultraviolet ozone spectrometer, 1.27 micrometre spectrometer, nitrogen dioxide spectrometer, four-channel infrared radiometer, solar ultraviolet monitor, solar proton alarm detector↑",
        "json-uri": "http://dbpedia.org/data/Solar_Mesosphere_Explorer.jsond",
        "instrumentation": [
            "nitrogen dioxide spectrometer",
            "Ultraviolet ozone spectrometer",
            "solar ultraviolet monitor",
            "solar proton alarm detector",
            1.27,
            "four-channel infrared radiometer"
        ]
    },
    {
        "uri": "http://dbpedia.org/page/Bulgaria_1300",
        "abstract": "Interkosmos 22, more commonly known as Bulgaria 1300 (Bulgarian: Интеркосмос 22-България 1300), was Bulgaria's first artificial satellite.",
        "json-uri": "http://dbpedia.org/data/Bulgaria_1300.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_1278",
        "abstract": "Kosmos 1278 (Russian: Космос 1278 meaning Cosmos 1278) was a Soviet US-K missile early warning satellite which was launched in 1981 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 1278 was launched from Site 43/3 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 19:37 UTC on 19 June 1981. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1981-058A. The United States Space Command assigned it the Satellite Catalog Number 12547.It self-destructed in December 1986 and re-entered the Earth's atmosphere on 2 September 2000.",
        "json-uri": "http://dbpedia.org/data/Kosmos_1278.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Soyuz_40",
        "abstract": "The Soyuz 40 mission was a 1981 Soviet manned spaceflight and the final flight of the Soyuz 7K-T spacecraft. It was a collaboration between the Soviet Union and Romania.",
        "json-uri": "http://dbpedia.org/data/Soyuz_40.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_1247",
        "abstract": "Kosmos 1247 (Russian: Космос 1247 meaning Cosmos 1247) was a Soviet US-K missile early warning satellite which was launched in 1981 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 1247 was launched from Site 16/2 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 10:00 UTC on 19 February 1981. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1981-016A. The United States Space Command assigned it the Satellite Catalog Number 12303.It self-destructed.",
        "json-uri": "http://dbpedia.org/data/Kosmos_1247.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Soyuz_T-4",
        "abstract": "Soyuz T-4 was a Soviet space mission which launched the crew of Salyut 6 EO-6, the sixth and final long-duration crew of the Salyut 6 space station. It was launched on 12 March 1981 and docked with the station the next day. During their stay, the EO-6 crew was visited by Soyuz 39 and Soyuz 40. Soyuz T-4 returned to Earth on 26 May 1981.",
        "json-uri": "http://dbpedia.org/data/Soyuz_T-4.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/GOES_5",
        "abstract": "GOES 5, known as GOES-E before becoming operational, was a geostationary weather satellite which was operated by the United States National Oceanic and Atmospheric Administration as part of the Geostationary Operational Environmental Satellite system. Launched in 1981, it was used for weather forecasting in the United States.GOES 5 was built by Hughes Space and Communications, and was based around the HS-371 satellite bus. At launch it had a mass of 660 kilograms (1,460 lb), with an expected operational lifespan of around seven years.GOES-E was launched using a Delta 3914 carrier rocket flying from Launch Complex 17A at the Cape Canaveral Air Force Station. The launch occurred at 22:29 GMT on 22 May 1981. The launch successfully placed GOES-E into a geosynchronous transfer orbit, from which it raised itself to geostationary orbit on 2 June by means of an onboard Star 27 apogee motor.Following insertion into geostationary orbit, GOES 5 was briefly placed at a longitude 85° West, however by the end of 1981, it had been moved to 75° West. It remained there until 1987, when it was moved to 106° West. In 1988 it was relocated to 65° West, where it operated until 1989. The primary instrument carried aboard GOES 5, the Visible Infrared Spin-Scan Radiometer or VISSR, failed in 1984. The GOES 1 and GOES 4 satellites were reactivated to fill the gap in coverage until a replacement could be launched. It was finally replaced by the ground spare, GOES-H, in 1987 after its intended replacement, GOES-G, failed to reach orbit. GOES 5 was retired to a graveyard orbit on 18 July 1990.",
        "json-uri": "http://dbpedia.org/data/GOES_5.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_1261",
        "abstract": "Kosmos 1261 (Russian: Космос 1261 meaning Cosmos 1261) was a Soviet US-K missile early warning satellite which was launched in 1981 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 1261 was launched from Site 41/1 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 09:40 UTC on 31 March 1981. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1981-031A. The United States Space Command assigned it the Satellite Catalog Number 12376.It self-destructed.",
        "json-uri": "http://dbpedia.org/data/Kosmos_1261.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/STS-1",
        "abstract": "STS-1 was the first orbital flight of NASA's Space Shuttle program. The first orbiter, Space Shuttle Columbia, launched on April 12, 1981 and returned to Earth on April 14, having orbited the Earth 37 times during its 54.5-hour mission. Columbia carried a crew of two – mission commander John W. Young and pilot Robert L. Crippen. It was the first American manned space flight since the Apollo-Soyuz Test Project on July 15, 1975. STS-1 was also the only US manned maiden test flight of a new spacecraft system, although it was the culmination of atmospheric testing of the Space Shuttle orbiter and ground testing of the entire Space Shuttle system.",
        "json-uri": "http://dbpedia.org/data/STS-1.jsond",
        "instrumentation": []
    }
]