[
    {
        "uri": "http://dbpedia.org/page/Kosmos_1341",
        "abstract": "Kosmos 1341 (Russian: Космос 1341 meaning Cosmos 1341) was a Soviet US-K missile early warning satellite which was launched in 1982 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 1341 was launched from Site 16/2 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 05:44 UTC on 3 March 1982. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1982-016A. The United States Space Command assigned it the Satellite Catalog Number 13080.",
        "json-uri": "http://dbpedia.org/data/Kosmos_1341.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Venera_13",
        "abstract": "Venera 13 (Russian: Венера-13 meaning Venus 13) was a probe in the Soviet Venera program for the exploration of Venus.Venera 13 and 14 were identical spacecraft built to take advantage of the 1981 Venus launch opportunity and launched 5 days apart, Venera 13 on 1981-10-30 at 06:04:00 UTC and Venera 14 on 1981-11-04 at 05:31:00 UTC, both with an on-orbit dry mass of 760 kg.",
        "json-uri": "http://dbpedia.org/data/Venera_13.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/STS-5",
        "abstract": "STS-5 was the fifth NASA Space Shuttle mission and the fifth flight of the Space Shuttle Columbia. It launched on November 11, 1982 and landed five days later on November 16. STS-5 was the first shuttle mission to deploy communications satellites into orbit, and the first officially \"operational\" shuttle mission.",
        "json-uri": "http://dbpedia.org/data/STS-5.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_1367",
        "abstract": "Kosmos 1367 (Russian: Космос 1367 meaning Cosmos 1367) was a Soviet US-K missile early warning satellite which was launched in 1982 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 1367 was launched from Site 41/1 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 13:09 UTC on 20 May 1982. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1982-045A. The United States Space Command assigned it the Satellite Catalog Number 13205.",
        "json-uri": "http://dbpedia.org/data/Kosmos_1367.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/STS-4",
        "abstract": "STS-4 was the fourth NASA Space Shuttle mission, and also the fourth for Space Shuttle Columbia. The mission launched on June 27, 1982 and landed a week later on July 4. STS-4 was the final test flight for the shuttle; it was thereafter officially declared to be operational. Columbia carried numerous scientific payloads during the mission, as well as military missile detection systems.",
        "json-uri": "http://dbpedia.org/data/STS-4.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/INSAT-1A",
        "abstract": "INSAT-1A was an Indian communications satellite which formed part of the Indian National Satellite System. Launched in 1982, it was operated in geostationary orbit at a longitude of 74° east. Following a series of failures, the satellite was abandoned in September 1983, less than 18 months into a seven-year mission.Built by Ford Aerospace and operated by the Indian Space Research Organisation, INSAT-1A was based upon a custom satellite bus developed for the INSAT-1 series. It had a mass at launch of 1,152 kilograms (2,540 lb), and was expected to operate for 7 years. The spacecraft carried 12 C and 3 S band transponders, powered by a single solar array.NASA was contracted to launch INSAT-1A using an Delta 3910 rocket with a PAM-D upper stage. The launch occurred at 06:47 UTC on 10 April 1982, from Launch Complex 17A at Cape Canaveral Air Force Station. The satellite was successfully inserted into geosynchronous transfer orbit, from which it raised itself into geostationary orbit. It received the International Designator 1982-031A and Satellite Catalog Number 13129.Following launch, INSAT-1A had some initial problems deploying its antennae, solar array and stabilisation boom. The C-band antennae could not be deployed for twelve days, and the solar array failed to extend fully, preventing the spacecraft generating enough power to conduct weather observation. The satellite's S-band transponders subsequently overheated and failed. The stabilisation boom failed to deploy altogether.Early in the satellite's mission a fault in a valve in its attitude control system was detected which caused the spacecraft to expend propellant at a greater rate than expected. On 4 September 1983 the satellite's primary earth-tracking sensor was temporarily deactivated to protect the system while the sun passed through its field of view. Owing to the failure of the stabilisation boom, the backup sensor was not oriented in the correct direction, instead being oriented towards the moon, which overloaded it and shut down the sensor. The satellite exhausted its remaining propellant supply trying to regain earth-lock, and was abandoned on 6 September. Due to the sudden nature of its failure, INSAT-1A was not removed from geosynchronous orbit. As of 10 November 2013 it is in an orbit with a perigee of 35,734 kilometres (22,204 mi), an apogee of 35,841 kilometres (22,271 mi), inclination of 14.59 degrees and an orbital period of 23.93 hours.",
        "json-uri": "http://dbpedia.org/data/INSAT-1A.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_1348",
        "abstract": "Kosmos 1348 (Russian: Космос 1348 meaning Cosmos 1348) was a Soviet US-K missile early warning satellite which was launched in 1982 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 1348 was launched from Site 16/2 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 13:42 UTC on 7 April 1982. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1982-029A. The United States Space Command assigned it the Satellite Catalog Number 13124.",
        "json-uri": "http://dbpedia.org/data/Kosmos_1348.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Salyut_7",
        "abstract": "Salyut 7 (Russian: Салют-7; English: Salute 7) (aka DOS-6) was a space station in low Earth orbit from April 1982 to February 1991. It was first manned in May 1982 with two crew via Soyuz T-5, and last visited in June 1986, by Soyuz T-15. Various crew and modules were used over its lifetime, including a total of 12 manned and 15 unmanned launches. Supporting spacecraft included the Soyuz T, Progress, and TKS spacecraft.It was part of the Soviet Salyut programme, and launched on 19 April 1982 on a Proton rocket from Site 200/40 at the Baikonur Cosmodrome in what was then the Soviet Union. Salyut 7 was part of the transition from \"monolithic\" to \"modular\" space stations, acting as a testbed for docking of additional modules and expanded station operations. It was the tenth space station of any kind launched. Salyut 7 was the last Space Station of the Salyut Program, which was replaced by Mir.",
        "json-uri": "http://dbpedia.org/data/Salyut_7.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/STS-3",
        "abstract": "STS-3 was NASA's third Space Shuttle mission, and was the third mission for the Space Shuttle Columbia. It launched on March 22, 1982, and landed eight days later on March 30. STS-3 was the first shuttle launch with an unpainted external tank, and the only mission to land at the White Sands Space Harbor near Las Cruces, New Mexico. The shuttle was forced to land at White Sands due to flooding at its originally planned landing site, Edwards Air Force Base. (This would be mentioned in the 1986 film SpaceCamp.)",
        "json-uri": "http://dbpedia.org/data/STS-3.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Soyuz_T-6",
        "abstract": "Soyuz T-6 was a manned spaceflight to Earth orbit to the Salyut 7 space station in 1982. Along with two Russians, the crew included a Frenchman, Jean-Loup Chrétien.The Soyuz-T spacecraft arrived at Salyut 7 following launch on 24 June 1982 and one day of solo operations. During the T-6 mission's time docked to the station, the crew performed joint Soviet-French experiments, including cardiovascular echography, alongside the station's resident crew.",
        "json-uri": "http://dbpedia.org/data/Soyuz_T-6.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Soyuz_T-7",
        "abstract": "Soyuz T-7 (code name Dnieper) was the third Soviet space mission to the Salyut 7 space station. Crew member Svetlana Savitskaya was the first woman in space in almost twenty years, since Valentina Tereshkova who flew in 1963 on Vostok 6.Savitskaya was given the orbital module of Soyuz T-7 for privacy. The Soyuz T-7 crew delivered experiments and mail from home to the Elbrus crew. On August 21 the five cosmonauts traded seat liners between the Soyuz Ts. The Dniepers undocked in Soyuz T-5, leaving the newer Soyuz T-7 spacecraft for the long-duration crew.",
        "json-uri": "http://dbpedia.org/data/Soyuz_T-7.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Landsat_4",
        "abstract": "Landsat 4 is the fourth satellite of the Landsat program. It was launched on July 16, 1982, with the primary goal of providing a global archive of satellite imagery. Although the Landsat Program is managed by NASA, data from Landsat 4 was collected and distributed by the USGS. Landsat 4 science operations ended on December 14, 1993 when the satellite lost its ability to transmit science data, far beyond its designed life expectancy of five years. The satellite housekeeping telemetry and tracking continued to be maintained by NASA until it was decommissioned on June 15, 2001.",
        "json-uri": "http://dbpedia.org/data/Landsat_4.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_1375",
        "abstract": "Kosmos 1375 (Russian: Космос 1375 meaning Cosmos 1375) was a target satellite which was used by the Soviet Union in the 1980s for tests of anti-satellite weapons as part of the Istrebitel Sputnik programme. It was launched in 1982, and was itself part of the Dnipropetrovsk Sputnik programme. It was a target for Kosmos 1379.It was launched at 17:10 UTC on 6 June 1982, using a Kosmos-3M carrier rocket, flying from Site 132/2 at the Plesetsk Cosmodrome in Northwest Russia. This was the final launch of a satellite as part of the Dnipropetrovsk Sputnik programme. The first DS launch, DS-1 No.1, occurred in 1961, and the first successful launch was Kosmos 1 in 1962.Kosmos 1375 was placed into a low Earth orbit with a perigee of 986 kilometres (613 mi), an apogee of 1,003 kilometres (623 mi), 65.8 degrees of inclination, and an orbital period of 105 minutes. On 18 June 1982, it was successfully intercepted and destroyed by Kosmos 1379 in the final Soviet anti-satellite weapons test to be conducted. As of 2009, debris is still in orbit.Kosmos 1375 was the last of ten Lira satellites to be launched, of which all but the first were successful. Lira was derived from the earlier DS-P1-M satellite, which it replaced.",
        "json-uri": "http://dbpedia.org/data/Kosmos_1375.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_1379",
        "abstract": "Kosmos 1379 (Russian: Космос 1379 meaning Cosmos 1379) was a low orbit 'combat' satellite which was used by the Soviet Union on 18 June 1982 as part of a 'seven hour nuclear war'. Kosmos 1379 intercepted and destroyed Kosmos 1375 as a demonstration of Soviet anti-satellite capability. It was the last satellite to be launched as part of the Istrebitel Sputnik programme.",
        "json-uri": "http://dbpedia.org/data/Kosmos_1379.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Soyuz_T-5",
        "abstract": "Soyuz T-5 was a manned spaceflight into Earth orbit to the then new Salyut 7 space station in 1982. While the Soyuz-T was docked it received visits from the unmanned Progress 13 resupply spacecraft, and the manned Soyuz T-6 and Soyuz T-7.The first crew hand launched an amateur radio satellite, the T-6 mission included a visiting Frenchmen, and T-7 included the first woman in space in 20 years. It was the first mission to Salyut 7, but more than one spacecraft could be docked to S7 at a time, which is why the later missions could overlap with Soyuz T-5. The spacecraft launched with two people (\"Elbrus crew\"), and returned with three (\"Dnieper crew\").",
        "json-uri": "http://dbpedia.org/data/Soyuz_T-5.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_1382",
        "abstract": "Kosmos 1382 (Russian: Космос 1382 meaning Cosmos 1382) was a Soviet US-K missile early warning satellite which was launched in 1982 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 1382 was launched from Site 43/3 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 02:28 UTC on 25 June 1982. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1982-064A. The United States Space Command assigned it the Satellite Catalog Number 13295.",
        "json-uri": "http://dbpedia.org/data/Kosmos_1382.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_1409",
        "abstract": "Kosmos 1409 (Russian: Космос 1409 meaning Cosmos 1409) was a Soviet US-K missile early warning satellite which was launched in 1982 as part of the Soviet military's Oko programme. The satellite was designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 1409 was launched from Site 16/2 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 06:23 UTC on 22 September 1982. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1982-095A. The United States Space Command assigned it the Satellite Catalog Number 13585.It re-entered the Earth's atmosphere on 8 June 2009.",
        "json-uri": "http://dbpedia.org/data/Kosmos_1409.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/BOR-4",
        "abstract": "The BOR-4 (БОР-4 Russian: Беспилотный Орбитальный Ракетоплан 4, Bespilotnyi Orbital'nyi Raketoplan 4, \"Unpiloted Orbital Rocketplane 4\") flight vehicle is a scaled (1:2) prototype of the Soviet Spiral VTHL (vertical takeoff, horizontal landing) spaceplane. An unmanned, subscale spacecraft, its purpose was to test the heatshield tiles and reinforced carbon-carbon for the Buran space shuttle, then under development.[citation needed]Several of them were built and flown between 1982 and 1984 from the Kapustin Yar launch site at speeds of up to Mach 25. After reentry, they were designed to parachute to an ocean splashdown for recovery by the Soviet Navy. The testing was nearly identical to that carried out by the US Air Force ASSET program in the 1960s, which tested the heatshield design for the X-20 Dyna-Soar. On June 3, 1982 a Royal Australian Air Force P-3 Orion reconnaissance aircraft captured the first Western images of the craft as it was recovered by a Soviet ship near the Cocos Islands.",
        "json-uri": "http://dbpedia.org/data/BOR-4.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_1402",
        "abstract": "Kosmos 1402 (Russian: Космос 1402) was a Soviet spy satellite that failed to achieve its correct orbit. Normally, such satellites burn up harmlessly in the Earth's atmosphere upon re-entry. However, Kosmos 1402 was nuclear powered. A similar satellite, Kosmos 954, crashed in Canada's Northwest Territories in 1978.Kosmos 1402 was launched on August 30, 1982. Normally, such satellites separate from their reactor core upon completion of the mission. The core is then boosted into a \"parking orbit\". However, the core of 1402 did not boost itself into parking orbit. Kosmos 1402 reentered the Earth's atmosphere on January 23, 1983, hundreds of miles south of the island of Diego Garcia in the Indian Ocean, leaving no known debris. The core re-entered on February 7, 1983, landing in the South Atlantic Ocean.",
        "json-uri": "http://dbpedia.org/data/Kosmos_1402.jsond",
        "instrumentation": []
    }
]