[
    {
        "uri": "http://dbpedia.org/page/Kosmos_1922",
        "abstract": "Kosmos 1922 (Russian: Космос 1922 meaning Cosmos 1922) is a Soviet US-K missile early warning satellite which was launched in 1988 as part of the Soviet military's Oko programme. The satellite is designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 1922 was launched from Site 41/1 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 09:39 UTC on 26 February 1988. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1988-013A . The United States Space Command assigned it the Satellite Catalog Number 18881.",
        "json-uri": "http://dbpedia.org/data/Kosmos_1922.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/IRS-1A",
        "abstract": "IRS-1A was the first remote sensing mission undertaken by the Indian Space Research Organization (ISRO). It was a half-operational, half-experimental mission to develop indigenous expertise in satellite imagery.",
        "json-uri": "http://dbpedia.org/data/IRS-1A.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_1977",
        "abstract": "Kosmos 1977 (Russian: Космос 1977 meaning Cosmos 1977) is a Soviet US-K missile early warning satellite which was launched in 1988 as part of the Soviet military's Oko programme. The satellite is designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 1977 was launched from Site 41/1 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 18:02 UTC on 25 October 1988. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1988-096A. The United States Space Command assigned it the Satellite Catalog Number 19608.",
        "json-uri": "http://dbpedia.org/data/Kosmos_1977.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_1974",
        "abstract": "Kosmos 1974 (Russian: Космос 1974 meaning Cosmos 1974) is a Soviet US-K missile early warning satellite which was launched in 1988 as part of the Soviet military's Oko programme. The satellite is designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 1974 was launched from Site 41/1 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 22:23 UTC on 3 October 1988. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1988-092A. The United States Space Command assigned it the Satellite Catalog Number 19554.",
        "json-uri": "http://dbpedia.org/data/Kosmos_1974.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/STS-27",
        "abstract": "STS-27 was the 27th NASA Space Shuttle mission, and the third flight of Space Shuttle Atlantis. Launching on 2 December 1988 on a four-day mission, it was the second shuttle flight after the Space Shuttle Challenger disaster of January 1986. STS-27 carried a classified payload for the U.S. Department of Defense.",
        "json-uri": "http://dbpedia.org/data/STS-27.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Soyuz_TM-6",
        "abstract": "Soyuz TM-6 was the sixth manned spacecraft to visit the Soviet Space Station Mir. It was launched in August 1988, during the station's third long-duration expedition, Mir EO-3. The three person crew that was launched consisted of Research Doctor Valeri Polyakov, who became part of the EO-3 crew, as well as the two crew members of the week-long mission Mir EP-3, which included the first ever Afghan cosmonaut, Abdul Ahad Mohmand.On September 8, Soyuz TM-6 was undocked from Mir's Kvant port and redocked onto the Mir Base Block's port. It remained there until December, when it brought Titov and Manarov of the EO-3 crew back to Earth. It also landed French astronaut Jean-Loup Chrétien, ending his week-long spaceflight which started with Soyuz TM-7.",
        "json-uri": "http://dbpedia.org/data/Soyuz_TM-6.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Soyuz_TM-7",
        "abstract": "Soyuz TM-7 was the seventh manned spacecraft to dock with the Soviet Space Station Mir. Its launch in November 1988 represented the start of the fourth long duration expedition, Mir EO-4, as it carried two more Soviet cosmonauts, Sergei Krikalyov and Alexander Volkov, to the station. They would join the third crew member of EO-4, cosmonaut/physician Valeri Polyakov, who was on Mir for the second half of EO-3. Also launched by Soyuz TM-7 was French astronaut Jean-Loup Chrétien, who would take part in the 24-day French mission known as Mir Aragatz. The spacecraft Soyuz TM-7 remained docked to Mir for the duration of EO-4. At the end of EO-4 in April 1989, due to delays in the launch schedule, Mir was left unmanned, and all three EO-4 crew members were transported back to Earth.",
        "json-uri": "http://dbpedia.org/data/Soyuz_TM-7.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_1966",
        "abstract": "Kosmos 1966 (Russian: Космос 1966 meaning Cosmos 1966) is a Soviet US-K missile early warning satellite which was launched in 1988 as part of the Soviet military's Oko programme. The satellite is designed to identify missile launches using optical telescopes and infrared sensors.Kosmos 1966 was launched from Site 16/2 at Plesetsk Cosmodrome in the Russian SSR. A Molniya-M carrier rocket with a 2BL upper stage was used to perform the launch, which took place at 14:14 UTC on 30 August 1988. The launch successfully placed the satellite into a molniya orbit. It subsequently received its Kosmos designation, and the international designator 1988-076A . The United States Space Command assigned it the Satellite Catalog Number 19445.It re-entered the Earth's atmosphere on 10 November 2005.",
        "json-uri": "http://dbpedia.org/data/Kosmos_1966.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/INSAT-1C",
        "abstract": "INSAT-1C was the third in the first generation INSAT series of satellites(termed as INSAT-1) developed by United States to satisfy the domestic communication requirement of India. The Govt. agencies using its services were All India Radio, Doordarshan, Department of Space and Indian Meteorological Department",
        "json-uri": "http://dbpedia.org/data/INSAT-1C.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/TDRS-3",
        "abstract": "TDRS-3 , known before launch as TDRS-C, is an American communications satellite which is operated by NASA as part of the Tracking and Data Relay Satellite System. It was constructed by TRW, and is based on a custom satellite bus which was used for all seven first generation TDRS satellites.",
        "json-uri": "http://dbpedia.org/data/TDRS-3.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Astra_1A",
        "abstract": "Astra 1A was the first satellite launched and operated by SES (Société Européenne des Satellites), launched in December 1988. During its early days, it was often referred to as the Astra Satellite, as SES only operated one satellite originally.The satellite provided television coverage to Western Europe from 1989 through 2004 and was revolutionary as one of the first medium-powered satellites, allowing reception with smaller dishes than before.aAstra 1A was retired and became derelict in December 2004.",
        "json-uri": "http://dbpedia.org/data/Astra_1A.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/STS-26",
        "abstract": "STS-26 was the 26th NASA Space Shuttle mission and the seventh flight of the orbiter Discovery. The mission launched from Kennedy Space Center, Florida, on 29 September 1988, and landed four days later on 3 October. STS-26 was declared the \"Return to Flight\" mission, being the first mission after the Space Shuttle Challenger disaster of 28 January 1986. It was the first mission since STS-9 to use the original STS numbering system, the first to have all its crew members wear pressure suits for launch and landing since STS-4, and the first mission with bailout capacity since STS-4. STS-26 was also the first all-veteran crew mission since Apollo 11, with all of its crew members having flown at least one prior mission.",
        "json-uri": "http://dbpedia.org/data/STS-26.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Soyuz_TM-5",
        "abstract": "Soyuz TM-5 the fifth cosmonaut-carrying spacecraft to visit the Russian Space Station Mir. It was launched on June 7, 1988, carrying the Mir EP-2 mission's three-person crew. This week-long stay on Mir occurred during the third long-duration Mir expedition, Mir EO-3. The crew of EP-2 returned to Earth aboard Soyuz TM-4, while the TM-5 spacecraft remained docked to Mir, acting as the lifeboat for the long-duration crew. On September 7, 1988, the TM-5 spacecraft undocked from Mir, and landed Mir EP-3 mission's two-person visiting crew. The de-orbit procedures for Soyuz were revised after this flight, as multiple issues almost prevented the Descent Module's safe de-orbit and landing.",
        "json-uri": "http://dbpedia.org/data/Soyuz_TM-5.jsond",
        "instrumentation": []
    }
]