[
    {
        "uri": "http://dbpedia.org/page/Gravity_Probe_B",
        "abstract": "Gravity Probe B (GP-B) is a satellite-based mission which launched on 20 April 2004 on a Delta II rocket. The spaceflight phase lasted until 2005; its aim was to measure spacetime curvature near Earth, and thereby the stress–energy tensor (which is related to the distribution and the motion of matter in space) in and near Earth. This provided a test of general relativity, gravitomagnetism and related models. The principal investigator was Francis Everitt.Initial results confirmed the expected geodetic effect to an accuracy of about 1%. The expected frame-dragging effect was similar in magnitude to the current noise level (the noise being dominated by initially unmodeled effects due to nonuniform coatings on the gyroscopes). Work continued to model and account for these sources of error, thus permitting extraction of the frame-dragging signal. By August 2008, the frame-dragging effect had been confirmed to within 15% of the expected result, and the December 2008 NASA report indicated that the geodetic effect was confirmed to better than 0.5%.In an article published in the journal Physical Review Letters in 2011, the authors reported analysis of the data from all four gyroscopes results in a geodetic drift rate of −6,601.8±18.3 milliarcsecond/year (mas/yr) and a frame-dragging drift rate of −37.2±7.2 mas/yr, to be compared with the general relativity predictions of −6,606.1 mas/yr and −39.2 mas/yr, respectively (discrepancies of 0.07% and 5%, and uncertainties of 0.28% and 19%, respectively).",
        "json-uri": "http://dbpedia.org/data/Gravity_Probe_B.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/USA-178",
        "abstract": "USA-178, also known as GPS IIR-12 and GPS SVN-60, is an American navigation satellite which forms part of the Global Positioning System. It was the twelfth Block IIR GPS satellite to be launched, out of thirteen in the original configuration, and twenty one overall. It was built by Lockheed Martin, using the AS-4000 satellite bus.USA-178 was launched at 22:54:00 UTC on 23 June 2004, atop a Delta II carrier rocket, flight number D305, flying in the 7925-9.5 configuration. The launch took place from Space Launch Complex 17B at the Cape Canaveral Air Force Station, and placed USA-178 into a transfer orbit. The satellite raised itself into medium Earth orbit using a Star-37FM apogee motor.By 23 August 2004, USA-178 was in an orbit with a perigee of 20,089 kilometres (12,483 mi), an apogee of 20,277 kilometres (12,600 mi), a period of 718 minutes, and 55 degrees of inclination to the equator. It is used to broadcast the PRN 23 signal, and operates in slot 4 of plane F of the GPS constellation. The satellite has a mass of 2,032 kilograms (4,480 lb), and a design life of 10 years. As of 2012 it remains in service.",
        "json-uri": "http://dbpedia.org/data/USA-178.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Aura_(satellite)",
        "abstract": "Aura (EOS CH-1) is a multi-national NASA scientific research satellite in orbit around the Earth, studying the Earth's ozone layer, air quality and climate. It is the third major component of the Earth Observing System (EOS) following on Terra (launched 1999) and Aqua (launched 2002). Aura follows on from the Upper Atmosphere Research Satellite (UARS).The name \"Aura\" comes from the Latin word for air. The satellite was launched from Vandenberg Air Force Base on July 15, 2004 aboard a Delta II 7920-10L rocket.The Aura spacecraft has a mass of about 1,765 kg. The body is 6.9 m long with the extended single solar panel about 15 m.",
        "json-uri": "http://dbpedia.org/data/Aura_(satellite).jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/USA-177",
        "abstract": "USA-177, also known as GPS IIR-11 and GPS SVN-59, is an American navigation satellite which forms part of the Global Positioning System. It was the eleventh Block IIR GPS satellite to be launched, out of thirteen in the original configuration, and twenty one overall. It was built by Lockheed Martin, using the AS-4000 satellite bus.USA-177 was launched at 17:53:00 UTC on 20 March 2004, atop a Delta II carrier rocket, flight number D303, flying in the 7925-9.5 configuration. The launch took place from Space Launch Complex 17B at the Cape Canaveral Air Force Station, and placed USA-177 into a transfer orbit. The satellite raised itself into medium Earth orbit using a Star-37FM apogee motor.By 20 May 2004, USA-177 was in an orbit with a perigee of 20,095 kilometres (12,486 mi), an apogee of 20,271 kilometres (12,596 mi), a period of 718 minutes, and 55 degrees of inclination to the equator. It is used to broadcast the PRN 19 signal, and operates in slot 3 of plane C of the GPS constellation. The satellite has a mass of 2,032 kilograms (4,480 lb), and a design life of 10 years. As of 2012 it remains in service.",
        "json-uri": "http://dbpedia.org/data/USA-177.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_2412",
        "abstract": "Kosmos 2412 (Russian: Космос 2412 meaning Cosmos 2412) is one of a set of three Russian military satellites launched in 2004 as part of the GLONASS satellite navigation system. It was launched with Kosmos 2411 and Kosmos 2413.This satellite is a GLONASS satellite, also known as Uragan, and is numbered Uragan No. 797.Kosmos 2411/2/3 were launched from Site 20/39 at Baikonur Cosmodrome in Kazakhstan. A Proton-K carrier rocket with a Blok DM upper stage was used to perform the launch which took place at 13:53 UTC on 26 December 2004. The launch successfully placed the satellites into Medium Earth orbit. It subsequently received its Kosmos designation, and the international designator 2004-053C. The United States Space Command assigned it the Satellite Catalog Number 28510.It was in the first orbital plane in orbital slot 8. It is no longer part of the GLONASS constellation.",
        "json-uri": "http://dbpedia.org/data/Kosmos_2412.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Soyuz_TMA-4",
        "abstract": "Soyuz TMA-4 was a Soyuz mission to the International Space Station (ISS) launched by a Soyuz FG launch vehicle. It was launched on April 19, 2004 (UTC) from Baikonur Cosmodrome. Gennady Padalka from Russia, Michael Fincke from the USA and André Kuipers from the Netherlands were flown to the International Space Station. Kuipers returned to Earth 9 days later together with ISS crew 8 with the re-entry module of the Soyuz TMA-3, the other two stayed as ISS crew 9. The craft landed October 24, 2004 with Padalka, Fincke and Yuri Shargin aboard.",
        "json-uri": "http://dbpedia.org/data/Soyuz_TMA-4.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Progress_M1-11",
        "abstract": "Progress M1-11, identified by NASA as Progress 13 or 13P, was a Progress spacecraft used to resupply the International Space Station. It was a Progress-M1 11F615A55 spacecraft, with the serial number 260.Progress M1-11 was launched by a Soyuz-U carrier rocket from Site 1/5 at the Baikonur Cosmodrome. Launch occurred at 11:58:08 GMT on 29 January 2004. The spacecraft docked with the Aft port of the Zvezda module at 13:13:11 GMT on 31 January. It remained docked for four months before undocking at 09:19:29 GMT on 24 May to make way for Progress M-49. Following undocking, it remained in orbit for ten days, conducting tests of its attitude control system. It was deorbited at 09:50 GMT on 3 June. The spacecraft burned up in the atmosphere over the Pacific Ocean, with any remaining debris landing in the ocean at around 10:36:25 GMT.Progress M1-11 carried supplies to the International Space Station, including food, water and oxygen for the crew and equipment for conducting scientific research. Its cargo included an Orlan spacesuit, a replacement flex hose for the Destiny module, a new Elektron oxygen generator with spare parts for the Elektrons already aboard the ISS, some oxygen generator candles, spare batteries, new fire detection and suppression systems, a gas analysis system, cameras, data cassettes, and an external experiment package for the Zvezda module, Matreshka. It was also used to perform a reboost manoeuvre shortly before its departure from the ISS. It was the last Progress-M1 11F615A55 to be launched, with all subsequent flights until 2011 using the earlier Progress-M spacecraft. Progress M1 flights are scheduled to resume with Progress M1-01M in 2011, using the modernised 11F615A70 spacecraft.",
        "json-uri": "http://dbpedia.org/data/Progress_M1-11.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Progress_M-51",
        "abstract": "Progress M-51, identified by NASA as Progress 16 or 16P, was a Progress spacecraft used to resupply the International Space Station. It was a Progress-M 11F615A55 spacecraft, with the serial number 351.Progress M-51 was launched by a Soyuz-U carrier rocket from Site 1/5 at the Baikonur Cosmodrome. Launch occurred at 22:19:34 GMT on 23 December 2004. The spacecraft docked with the Aft port of the Zvezda module at 23:57:45 GMT on 25 December. It remained docked for two months before undocking at 16:06:30 GMT on 27 February 2005 to make way for Progress M-52. Between undocking and deorbit, Progress M-51 was used for a series of tests. It was deorbited at 16:17:00 GMT on 9 March 2005. The spacecraft burned up in the atmosphere over the Pacific Ocean, with any remaining debris landing in the ocean at around 17:03:11 GMT.Progress M-51 carried supplies to the International Space Station, including food, water and oxygen for the crew and equipment for conducting scientific research.",
        "json-uri": "http://dbpedia.org/data/Progress_M-51.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Sparkie_(satellite)",
        "abstract": "Sparkie (or 3CS-1) is a satellite, part of the Three Corner Satellite project. It is designed and being built by mostly undergraduate students at the Arizona State University as part of the Air Force Research Laboratory's University Nanosat Program.Sparky is responsible for structure, power and the attitude system in the 3CS project.Satellite carries the name of Arizona State University's mascot, Sparky.Sparky was launched on the first Delta IV Heavy configuration, but failed to achieve orbit due to a problem with the rocket during launch.",
        "json-uri": "http://dbpedia.org/data/Sparkie_(satellite).jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Demeter_(satellite)",
        "abstract": "DEMETER (Detection of Electro-Magnetic Emissions Transmitted from Earthquake Regions) is a French micro-satellite operated by CNES devoted to the investigation of the ionospheric disturbances due to seismic and volcanic activity.It was launched on June 29, 2004 on a quasi Sun-synchronous circular orbit with an inclination of about 98.23° and an altitude of about 710 km. The altitude was changed to about 660 km in December, 2005.Due to the specific orbit, DEMETER is always located either shortly before the local noon (10:30 local time) or local midnight (22:30 local time). The satellite performs 14 orbits per day and measures continuously between -65° and +65° of invariant latitude.",
        "json-uri": "http://dbpedia.org/data/Demeter_(satellite).jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Ralphie_(satellite)",
        "abstract": "Ralphie (or 3CS-2) is a satellite, part of Three Corner Satellite project. Designed and being built by mostly undergraduate students at the University of Colorado at Boulder as part of the Air Force Research Laboratory's University Nanosat Program.Ralphie is responsible for imaging and End-to-End Data Systems in 3CS project.Satellite carries name of Colorado University's mascot, Ralphie.Launched on the first Delta IV Heavy configuration, but failed to achieve orbit due to a problem with the rocket during launch.",
        "json-uri": "http://dbpedia.org/data/Ralphie_(satellite).jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_2413",
        "abstract": "Kosmos 2413 (Russian: Космос 2413 meaning Cosmos 2413) is one of a set of three Russian military satellites launched in 2004 as part of the GLONASS satellite navigation system. It was launched with Kosmos 2411 and Kosmos 2412. NORAD apparently call this satellite Kosmos 2411, and instead call Kosmos 2411 Kosmos 2413.This satellite is a GLONASS-M satellite, also known as Uragan-M, and is numbered Uragan-M No. 712.Kosmos 2411/2/3 were launched from Site 200/39 at Baikonur Cosmodrome in Kazakhstan. A Proton-K carrier rocket with a Blok DM upper stage was used to perform the launch which took place at 13:53 UTC on 26 December 2004. The launch successfully placed the satellites into Medium Earth orbit. It subsequently received its Kosmos designation, and the international designator 2004-053B. The United States Space Command assigned it the Satellite Catalog Number 28509.It is in the first orbital plane in orbital slot 17. It is part of the orbital reserve. It started operation on 7 October 2005 and ended on 22 November 2012.",
        "json-uri": "http://dbpedia.org/data/Kosmos_2413.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/GSAT-3",
        "abstract": "GSAT-3, also known as EDUSAT, was a communications satellite which was launched on 20 September 2004 by the Indian Space Research Organisation. EDUSAT is the first Indian satellite built exclusively to serve the educational sector. It is mainly intended to meet the demand for an interactive satellite-based distance education system for the country.EDUSAT carries five Ku band transponders providing spot beams, one Ku band transponder providing a national beam and six extended C band transponders providing national coverage beams.EDUSAT was successfully launched into a Geosynchronous Transfer Orbit on the first operational launch of the Geosynchronous Satellite Launch Vehicle, which flew from the First Launch Pad at the Satish Dhawan Space Centre in Sriharikota. EDUSAT was initially placed into a transfer orbit with a perigee of 180 kilometres (110 mi) and an apogee of 35,985 kilometres (22,360 mi) and a period of 10.5 hours, inclined at 19.2 degrees to the equator.EDUSAT was decommissioned in September 2010 and relocated to a graveyard orbit.",
        "json-uri": "http://dbpedia.org/data/GSAT-3.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Soyuz_TMA-5",
        "abstract": "Soyuz TMA-5 was a Soyuz mission to the International Space Station (ISS) launched by a Soyuz-FG launch vehicle.[1]",
        "json-uri": "http://dbpedia.org/data/Soyuz_TMA-5.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_2411",
        "abstract": "Kosmos 2411 (Russian: Космос 2411 meaning Cosmos 2411) is one of a set of three Russian military satellites launched in 2004 as part of the GLONASS satellite navigation system. It was launched with Kosmos 2412 and Kosmos 2413. NORAD apparently call this satellite Kosmos 2413, and instead call Kosmos 2413 Kosmos 2411.This satellite is a GLONASS satellite, also known as Uragan, and is numbered Uragan No. 796.Kosmos 2411/2/3 were launched from Site 200/39 at Baikonur Cosmodrome in Kazakhstan. A Proton-K carrier rocket with a Blok DM upper stage was used to perform the launch which took place at 13:53 UTC on 26 December 2004. The launch successfully placed the satellites into Medium Earth orbit. It subsequently received its Kosmos designation, and the international designator 2004-053A. The United States Space Command assigned it the Satellite Catalog Number 28508.It was in the first orbital plane in orbital slot 1. It is no longer part of the GLONASS constellation.",
        "json-uri": "http://dbpedia.org/data/Kosmos_2411.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Swift_Gamma-Ray_Burst_Mission",
        "abstract": "The Swift Gamma-Ray Burst Mission consists of a robotic spacecraft called Swift, which was launched into orbit on November 20, 2004, at 17:16:00 UTC on a Delta II 7320-10C expendable launch vehicle. Headed by Principal Investigator Dr. Neil Gehrels, NASA Goddard Space Flight Center, the mission was developed in a joint partnership between Goddard and an international consortium from the United States, United Kingdom, and Italy. It is part of NASA's Medium Explorer Program (MIDEX). The mission is operated at Pennsylvania State University.",
        "json-uri": "http://dbpedia.org/data/Swift_Gamma-Ray_Burst_Mission.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Progress_M-49",
        "abstract": "Progress M-49, identified by NASA as Progress 14 or 14P, was a Progress spacecraft used to resupply the International Space Station. It was a Progress-M 11F615A55 spacecraft, with the serial number 249.Progress M-49 was launched by a Soyuz-U carrier rocket from Site 1/5 at the Baikonur Cosmodrome. Launch occurred at 12:34:23 GMT on 25 May 2004. The spacecraft docked with the Aft port of the Zvezda module at 13:54:43 GMT on 27 May. It remained docked for two months before undocking at 06:04:48 GMT on 30 July 2004 to make way for Progress M-50. It was deorbited at 10:37:00 GMT on the same day. The spacecraft burned up in the atmosphere over the Pacific Ocean, with any remaining debris landing in the ocean at around 11:23:35 GMT.Progress M-49 carried supplies to the International Space Station, including food, water and oxygen for the crew and equipment for conducting scientific research.",
        "json-uri": "http://dbpedia.org/data/Progress_M-49.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Formosat-2",
        "abstract": "FORMOSAT-2 (Chinese: 福爾摩沙衛星二號, formerly known as ROCSAT-2) is an Earth observation satellite operated by the National Space Organization (NSPO) of the Republic of China (Taiwan). It is a high-resolution photographic surveillance satellite with a daily revisit capability. Images are commercially available from Astrium (formerly Spot Image).",
        "json-uri": "http://dbpedia.org/data/Formosat-2.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/USA-180",
        "abstract": "USA-180, also known as GPS IIR-13 and GPS SVN-61, is an American navigation satellite which forms part of the Global Positioning System. It was the thirteenth of twenty one Block IIR GPS satellites to be launched, and the last in the original configuration. It was built by Lockheed Martin, using the AS-4000 satellite bus.USA-180 was launched at 05:39:00 UTC on 6 November 2004, atop a Delta II carrier rocket, flight number D308, flying in the 7925-9.5 configuration. The launch took place from Space Launch Complex 17B at the Cape Canaveral Air Force Station, and placed USA-180 into a transfer orbit. The satellite raised itself into medium Earth orbit using a Star-37FM apogee motor.By 5 January 2005, USA-180 was in an orbit with a perigee of 19,936 kilometres (12,388 mi), an apogee of 20,426 kilometres (12,692 mi), a period of 717.94 minutes, and 54.8 degrees of inclination to the equator. It is used to broadcast the PRN 02 signal, and operates in slot 1 of plane D of the GPS constellation. The satellite has a mass of 2,032 kilograms (4,480 lb), and a design life of 10 years. As of 2012 it remains in service.",
        "json-uri": "http://dbpedia.org/data/USA-180.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/AMC-11",
        "abstract": "AMC-11 , previously GE-11, is a Dutch, previously American geostationary communications satellite which is operated by SES World Skies. It is currently positioned in geostationary orbit at a longitude of 131 degrees West, from where it is used to relay cable television across North America for onward distribution. It broadcasts to Canada, the Caribbean, Mexico and the United States.AMC-11 was built by Lockheed Martin, and is based around the A2100A satellite bus. It was originally ordered by GE Americom as GE-11, however following the merger of GE Americom and SES, it was redesignated AMC-11 while still under construction. It is equipped with 24 transponders operating in the G and H bands of the NATO frequency spectrum, or the C band of the IEEE spectrum. At launch it had a mass of 2,340 kilograms (5,160 lb), with an expected operational lifespan of around fifteen years.The launch of AMC-11, which was conducted by International Launch Services, was the penultimate flight and last commercial launch of the Atlas II carrier rocket, which flew in the Atlas IIAS configuration. The launch occurred from Space Launch Complex 36B at the Cape Canaveral Air Force Station, at 22:22 GMT on 19 May 2004. The launch successfully placed AMC-11 into a geosynchronous transfer orbit, from which it raised itself to geostationary orbit by means of a LEROS-1C apogee motor. Its insertion into geosynchronous orbit occurred at 20:00 on 24 May 2004.In late May and early June 2010, the Galaxy 15 satellite, which had failed with its transponders still broadcasting, passed close to AMC-11. Since Galaxy 15 broadcast on similar frequencies to AMC-11, interference from its transponders could have affected signals originating from AMC-11. As a result, AMC-11 was manoeuvred out of the way of Galaxy 15, and the SES-1 satellite was brought in to provide backup in case AMC-11 could not continue broadcasting. Galaxy 15 passed within 0.2 degrees of AMC-11, however no service interruptions occurred.",
        "json-uri": "http://dbpedia.org/data/AMC-11.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Progress_M-50",
        "abstract": "Progress M-50, identified by NASA as Progress 15 or 15P, was a Progress spacecraft used to resupply the International Space Station. It was a Progress-M 11F615A55 spacecraft, with the serial number 350.Progress M-50 was launched by a Soyuz-U carrier rocket from Site 1/5 at the Baikonur Cosmodrome. Launch occurred at 05:03:07 GMT on 11 August 2004. The spacecraft docked with the Aft port of the Zvezda module at 05:01:08 GMT on 14 August. It remained docked for four months before undocking at 19:37:02 GMT on 22 December 2004 to make way for Progress M-51. It was deorbited at 22:32:06 GMT on 22 December 2004. The spacecraft burned up in the atmosphere over the Pacific Ocean, with any remaining debris landing in the ocean at around 23:23:38 GMT.Progress M-50 carried supplies to the International Space Station, including food, water and oxygen for the crew and equipment for conducting scientific research.",
        "json-uri": "http://dbpedia.org/data/Progress_M-50.jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Parasol_(satellite)",
        "abstract": "PARASOL (Polarization & Anisotropy of Reflectances for Atmospheric Sciences coupled with Observations from a Lidar) is a French-built Earth observing research satellite. It carries an instrument called POLDER which studies the radiative and microphysical properties of clouds and aerosols.PARASOL was launched from the French spaceport in Kourou, French Guiana on December 18, 2004 by an Ariane 5 G+.It flew in formation in the \"A Train\" constellation with several other satellites (Aqua, CALIPSO, CloudSat and Aura). These satellites have, for the first time ever, combined a full suite of instruments for observing clouds and aerosols, from passive radiometers to active lidar and radar sounders.On 2 December 2009, PARASOL was manoeuvred out of the A-Train, dropping some 4 km below the other satellites by early January 2010.",
        "json-uri": "http://dbpedia.org/data/Parasol_(satellite).jsond",
        "instrumentation": []
    },
    {
        "uri": "http://dbpedia.org/page/Telstar_14",
        "abstract": "Telstar 14 or Estrela do Sul 1 (Southern Star 1) is a commercial communications satellite built by Space Systems/Loral (SS/L) for Telesat to provide Ku-band communications to South America and the Southern USA. Estrela do Sul 1 was launched by Sea Launch using a Zenit-3SL carrier rocket on 11 Jan 2004 for geosynchronous orbit at 63 degrees west. The North solar array failed to open after launch, limiting the mission effectiveness. The president of SS/L later said images of the satellite in orbit showed massive damage to the affected array, indicating that an explosion had occurred during launch. The satellite entered service with reduced capacity (17 transponders) and reduced life span of 7 years with the jammed panel.Estrela do Sul 1 / Telstar 14 and Estrela do Sul 2 / Telstar 14R are built around the Loral 1300 satellite bus, and have launch mass of around 5000 kg. The Telstar 14R replacement was launched in May 2011 from the Baikonur Cosmodrome in Kazakhstan aboard an International Launch Services Proton-M rocket.Unfortunately this replacement satellite, Telstar 14R experienced the same problem, with its north solar array failing to open.The Telstar 14R replacement satellite is in service, despite that deployment failure.",
        "json-uri": "http://dbpedia.org/data/Telstar_14.jsond",
        "instrumentation": []
    }
]