[
    {
        "uri": "http://dbpedia.org/page/Sapphire_(satellite)",
        "instrumentation": [],
        "abstract": "Sapphire is a Canadian space surveillance satellite which was launched in 2013. Sapphire was constructed by MacDonald, Dettwiler and Associates (MDA) based on an SSTL-150 bus produced by Surrey Satellite Technology (SSTL) and an optical payload produced by COM DEV Canada.",
        "json-uri": "http://dbpedia.org/data/Sapphire_(satellite).jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Shenzhou_10",
        "instrumentation": [],
        "abstract": "Shenzhou 10 (Mandarin Chinese: 神舟十号 Shénzhōu shíhào) was a manned spaceflight of China's Shenzhou program that was launched on 11 June 2013. It was China's fifth manned space mission. The mission had a crew of three astronauts: Nie Haisheng, who was mission commander and previously flew on Shenzhou 6, Zhang Xiaoguang, a former PLAAF squadron commander who conducted the rendezvous and docking, and Wang Yaping, the second Chinese female astronaut. The Shenzhou spacecraft docked with the Tiangong-1 trial space laboratory module on 13 June, and the astronauts performed physical, technological, and scientific experiments while on board. Shenzhou 10 was the final mission to Tiangong 1 in this portion of the Tiangong program. On 26 June 2013, after a series of successful docking tests, Shenzhou 10 returned to Earth.",
        "json-uri": "http://dbpedia.org/data/Shenzhou_10.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/NEE-01_Pegaso",
        "instrumentation": [],
        "abstract": "NEE-01 Pegaso is an Ecuadorian technology demonstration satellite, and Ecuador's first satellite launched to space. Built by the Ecuadorian Civilian Space Agency (EXA), it is a nanosatellite of the single-unit CubeSat class. The spacecraft's instruments include a dual visible and infrared camera which allows the spacecraft to take pictures and transmit live video from space.",
        "json-uri": "http://dbpedia.org/data/NEE-01_Pegaso.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/T%C3%BApac_Katari_1",
        "instrumentation": [],
        "abstract": "Túpac Katari 1 or TKSat-1 is a telecommunications satellite that the government of Bolivia acquired the People's Republic of China (PRC) to serve telecommunications in Bolivia, such as mobile, television and Internet use. It was launched into orbit on 20 December 2013, from the Satellite Launch Center in Xichang, China, and will have a trial period of a little over three months, so that its use will begin in March and April 2014.It was built on behalf of the government of Bolivia, the China Great Wall Industry Corporation (CGWIC), a subsidiary of the China Aerospace Science and Technology Corporation (CASC), who was responsible for the construction, launch and orbit of the satellite. The satellite had a cost of around 300 million dollars, of which 251 million was a loan from the China Development Bank (CDB) to the government of Bolivia, and the rest was given by the government of Bolivia.The satellite is named after 18th century Bolivian independence activist Túpac Katari.",
        "json-uri": "http://dbpedia.org/data/T%C3%BApac_Katari_1.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Inmarsat-4A_F4",
        "instrumentation": [],
        "abstract": "Inmarsat-4A F4, also known as Alphasat and Inmarsat-XL, is a British geostationary communications satellite operated by Inmarsat in partnership with the European Space Agency. Launched in 2013, it is used to provide mobile communications to Africa and parts of Europe and Asia.Inmarsat-4A F4 was constructed by EADS Astrium and Thales Alenia Space based around the Alphabus satellite bus. It was the first Alphabus spacecraft to be launched, and as such it carries several experimental communications systems in addition to its commercial payload. The spacecraft had a mass at launch of 6,649 kilograms (14,659 lb), and was expected to operate for at least fifteen years.Arianespace were contracted to launch Inmarsat-4A F4, with an Ariane 5ECA rocket, flight number VA-214, delivering it and INSAT-3D into geosynchronous transfer orbit. The rocket lifted off from ELA-3 at Kourou at 19:54:07 UTC on 25 July 2013, with Inmarsat-4A F4 separating from the rocket around 27 minutes later.The spacecraft operates in a geostationary orbit at a longitude of 25 degrees east. As of 29 October 2013, it was in an orbit with a perigee of 35,771 kilometres (22,227 mi), an apogee of 35,771 kilometres (22,227 mi) and 0.14 degrees inclination to the equator. The orbit had a semimajor axis of 42,157.20 kilometres (26,195.27 mi) and eccentricity of 0.0003552, giving it an orbital period of 1,435.75 minutes, or 23.92 hours.",
        "json-uri": "http://dbpedia.org/data/Inmarsat-4A_F4.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Soyuz_TMA-11M",
        "instrumentation": [],
        "abstract": "Soyuz TMA-11M is a 2013 flight to the International Space Station. It transported three members of the Expedition 38 crew to the International Space Station. TMA-11M is the 120th flight of a Soyuz spacecraft, with the first flight launching in 1967. The successful docking of the Soyuz TMA-11M spacecraft on November 7, 2013 marked the first time since October 2009 that nine people have resided on the space station without the presence of a space shuttle.The rocket and spacecraft applied Olympic symbols on the cowl of the ship. During mission, the Olympic torch has been passed for the first time in open space, Russian cosmonauts Oleg Kotov and Sergey Ryazansky passed it at the outlet of the International Space Station.",
        "json-uri": "http://dbpedia.org/data/Soyuz_TMA-11M.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_2484",
        "instrumentation": [],
        "abstract": "Kosmos 2484 (Russian: Космос 2484 meaning Cosmos 2484) is a Russian military store-dump communications satellite launched in 2013, together with Kosmos 2483 and Kosmos 2482.This satellite is a Strela-3M/Rodnik satellite, a modification of the civilian Gonets satellites.Kosmos 2484 was launched from site 133/3 at Plesetsk Cosmodrome in northern Russia. A rokot carrier rocket with a Briz-KM upper stage was used to perform the launch which took place at 16:24 UTC on 15 January 2013. The launch successfully placed the satellite into low earth orbit. It subsequently received its Kosmos designation, and the international designator 2013-001C. The United States Strategic Command (the successor of the United States Space Command) assigned it the Satellite Catalog Number 39059.The launch was postponed from 8 December 2012 and was the first launch of a Rokot since the 28 July 2012 launch of Kosmos 2481, another Rodnik.",
        "json-uri": "http://dbpedia.org/data/Kosmos_2484.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Interface_Region_Imaging_Spectrograph",
        "instrumentation": [],
        "abstract": "The Interface Region Imaging Spectrograph (IRIS) is a NASA solar observation satellite. The mission was funded through the Small Explorer program to investigate the physical conditions of the solar limb, particularly the chromosphere of the Sun. The spacecraft consists of a satellite bus and spectrometer built by the Lockheed Martin Solar and Astrophysics Laboratory (LMSAL), and a telescope provided by the Smithsonian Astrophysical Observatory. IRIS is operated by LMSAL and NASA's Ames Research Center.The satellite's instrument is a high-frame-rate ultraviolet imaging spectrometer, providing one image per second at 0.3 arcsecond spatial resolution and sub-ångström spectral resolution.NASA announced on 19 June 2009 that IRIS was selected from six small explorer mission candidates for further study, along with the Gravity and Extreme Magnetism (GEMS) space observatory.The spacecraft arrived at Vandenberg Air Force Base, California, on 16 April 2013 and was successfully launched on 27 June 2013 by a Pegasus-XL rocket. IRIS achieved first light on 17 July 2013. NASA noted, \"IRIS's first images showed a multitude of thin, fibril-like structures that have never been seen before, revealing enormous contrasts in density and temperature occur throughout this region even between neighboring loops that are only a few hundred miles apart.\" On 31 October 2013, calibrated IRIS data and images were released on the project website. A preprint describing the satellite and initial data has been released on the arXiv.",
        "json-uri": "http://dbpedia.org/data/Interface_Region_Imaging_Spectrograph.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Amos-4",
        "instrumentation": [],
        "abstract": "AMOS 4 is an Israeli commercial communication satellite, part of the AMOS series of satellites. The satellite is positioned at the 65° E longitude in the geostationary belt. It lifted off on 31 August 2013, 20:05 UTC from Baikonur, Kazakhstan. Transmission and communication services given by this satellite include direct distribution of TV and radio translations, TV and radio translations to communication centers, distribution of internet services and data transmissions to communication networks. It offers coverage across Southeast Asia along with high power coverage beams offering communication links from East Asia to the Middle East.",
        "json-uri": "http://dbpedia.org/data/Amos-4.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Aist_1",
        "instrumentation": [],
        "abstract": "Aist 1 (Russian: Аист 1, meaning Stork 1) is a Russian technology demonstration satellite which was launched in December 2013. Aist 1 is operated by the Samara Aerospace University, who constructed it in partnership with TsSKB Progress. It is the second launched Aist satellite, following Aist 2's April 2013 launch.Aist1's primary technological mission objectives are demonstrating its systems and bus and investigating how to minimize acceleration caused by microgravitational effects. It will also measure micrometeoroid and microscopic orbital debris impacts, and test new sensors and techniques designed to study Earth's magnetic field.Aist 1 was launched aboard the maiden flight of TsSKB Progress' Volga upper stage equipped Soyuz-2-1v carrier rocket, from Plesetsk Cosmodrome Site 43 at 12:30 UTC on 28 December 2013, following a series of delays. The same rocket also deployed two SKRL-756 radar calibration satellites. Aist separated from the upper stage at 14:10 UTC, 100 minutes after liftoff.",
        "json-uri": "http://dbpedia.org/data/Aist_1.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Resurs-P_No.1",
        "instrumentation": [
            "GSA_(instrument)",
            "Geoton-L1",
            "ShMSA"
        ],
        "abstract": "Resurs-P No.1 is a Russian commercial Earth observation satellite capable of acquiring high-resolution imagery (resolution up to 0.7 m). The spacecraft will be operated by Roscosmos as a replacement of the Resurs-DK No.1 satellite.The satellite is designed for multi-spectral remote sensing of the Earth's surface aimed at acquiring high-quality visible images in near real-time as well as on-line data delivery via radio link and providing a wide range of consumers with value-added processed data.",
        "json-uri": "http://dbpedia.org/data/Resurs-P_No.1.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Satmex_8",
        "instrumentation": [],
        "abstract": "SATMEX 8 is a Mexican geostationary communications satellite operated by Satmex. It was launched by a Proton-M/Briz-M rocket in 26 March 2013 to replace Satmex 5, and is being used to provide communication services to North, Central and South America, with broadband, voice and data transmission, and video broadcasting services.",
        "json-uri": "http://dbpedia.org/data/Satmex_8.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/USA-244",
        "instrumentation": [],
        "abstract": "USA-244, or Wideband Global Satcom 6 (WGS-6) is an American military communications satellite operated by the United States Air Force as part of the Wideband Global Satcom programme. Launched in 2013, it was the sixth WGS satellite to reach orbit. It is stationed at a longitude of 104° east, in geostationary orbit. WGS-6 was procured by the Australian Defence Force for the US Air Force, in exchange for participation in the programme.Built by Boeing, USA-244 is based around the BSS-702 satellite bus. It had a mass at launch of 5,987 kilograms (13,199 lb), and was expected to operate for fourteen years. The spacecraft is equipped with two solar arrays to generate power for its communications payload, which consists of cross-band X and Ka band transponders. Propulsion is provided by an R-4D-15 apogee motor, with four XIPS-25 ion engines for stationkeeping.USA-244 was launched by United Launch Alliance, who placed it into orbit using an Delta IV Medium+(5,4) rocket, flight number D363. The launch took place from Space Launch Complex 37B at the Cape Canaveral Air Force Station, with liftoff at 00:29 UTC on 8 August 2013. The launch was successful, placing the WGS-6 into a geosynchronous transfer orbit, from which the spacecraft raised itself into geostationary orbit using its onboard propulsion system. The satellite was designated USA-244 under the US military's designation system, and received the International Designator 2013-041A and Satellite Catalog Number 39222.",
        "json-uri": "http://dbpedia.org/data/USA-244.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/AAUSAT3",
        "instrumentation": [],
        "abstract": "AAUSAT3 is the third CubeSat built and operated by students from Aalborg University in Denmark. It was launched on 25 February 2013 from Satish Dhawan Space Centre in India on a PSLV rocket (no C20). AAUSAT3 carries two AIS receivers as the main payload.AAUSAT3 is made solely by students.",
        "json-uri": "http://dbpedia.org/data/AAUSAT3.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Drag_and_Atmospheric_Neutral_Density_Explorer",
        "instrumentation": [
            "Neutral_Mass_Spectrometer_and_Accelerometer"
        ],
        "abstract": "DANDE (or Drag and Atmospheric Neutral Density Explorer) is a 50 kg class spacecraft developed by the University of Colorado Boulder was the winner of the 5th iteration of the Air Force Research Laboratory's University Nanosat Program.",
        "json-uri": "http://dbpedia.org/data/Drag_and_Atmospheric_Neutral_Density_Explorer.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Albert_Einstein_ATV",
        "instrumentation": [],
        "abstract": "The Albert Einstein ATV, or Automated Transfer Vehicle 004 (ATV-004), was a European unmanned cargo resupply spacecraft, named after the German-born physicist Albert Einstein. It was built to supply the International Space Station (ISS) with propellant, water, air, and dry cargo, and also to reboost the station's altitude with its thrusters. It was the fourth and penultimate ATV to be built, following the Edoardo Amaldi, which was launched in March 2012. Albert Einstein's components were constructed in Turin, Italy, and Bremen, Germany, and underwent final assembly and testing in Bremen in 2012. The spacecraft left Bremen for Kourou on 31 August 2012 to begin launch preparations.Albert Einstein was launched on an Ariane 5ES rocket from the Guiana Space Centre in Kourou, French Guiana at 21:52:11 GMT on 5 June 2013. The launch was conducted by Arianespace on behalf of the European Space Agency (ESA). At the time of its launch, Albert Einstein was the heaviest spacecraft ever launched to orbit by an Ariane rocket, with a total mass of 20,190 kilograms (44,510 lb). The ATV docked successfully with the ISS at 14:07 GMT (16:07 CEST) on 15 June 2013. After a successful five-month mission, Albert Einstein re-entered the Earth's atmosphere and was destroyed, as planned, on 2 November 2013.",
        "json-uri": "http://dbpedia.org/data/Albert_Einstein_ATV.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/TDRS-11",
        "instrumentation": [],
        "abstract": "TDRS-11, known before launch as TDRS-K, is an American communications satellite which is operated by NASA as part of the Tracking and Data Relay Satellite System. The eleventh Tracking and Data Relay Satellite is the first third-generation spacecraft.TDRS-11 was constructed by Boeing, and is based on the BSS-601HP satellite bus. Fully fuelled, it has a mass of 3,454 kilograms (7,615 lb), and is expected to operate for 15 years. It carries two steerable antennae capable of providing S, Ku and Ka band communications for other spacecraft, plus an array of additional S-band transponders to allow communications at a lower data rate with greater numbers of spacecraft.TDRS-11 was launched at 01:48 UTC on 31 January 2013, at the beginning of a 40-minute launch window. United Launch Alliance performed the launch using an Atlas V carrier rocket, tail number AV-036, flying in the 401 configuration. Liftoff occurred from Space Launch Complex 41 at the Cape Canaveral Air Force Station, and the rocket placed its payload into a geostationary transfer orbit.Following its arrival in geostationary orbit, the satellite underwent on-orbit testing. It was handed over to NASA in August 2013, receiving its operational designation TDRS-11. After its arrival on-station at 171 degrees west the satellite began its final phase of testing prior to entry into service at the end of November.",
        "json-uri": "http://dbpedia.org/data/TDRS-11.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/GSAT-7",
        "instrumentation": [],
        "abstract": "GSAT-7 or INSAT-4F is a multi-band communication satellite developed by ISRO. It is the sixth among the stack of seven INSAT-4 series communication satellites which was designed, developed and fabricated by India. The Indian Navy would be the user of the multi-band home-built communication spacecraft, expected to be operational by the end of September, 2013. According to defense experts, the satellite will enable the navy to acquire blue water capabilities and need not depend on foreign satellites like Inmarsat, which provide communication services to its ships.",
        "json-uri": "http://dbpedia.org/data/GSAT-7.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_2485",
        "instrumentation": [],
        "abstract": "Kosmos 2485 (Russian: Космос 2485 meaning Space 2485) is a Russian military satellite launched in 2013 as part of the GLONASS satellite navigation system.This satellite is a GLONASS-M satellite, also known as Uragan-M, and is numbered Uragan-M No. 747.Kosmos 2485 was launched from Site 43/4 at Plesetsk Cosmodrome in northern Russia. A Soyuz-2-1b carrier rocket with a Fregat upper stage was used to perform the launch which took place at 05:23 UTC on 26 April 2013. The launch successfully placed the satellite into Medium Earth orbit. It subsequently received its Kosmos designation, and the international designator 2013-019A. The United States Space Command assigned it the Satellite Catalog Number 39155.The satellite is in orbital plane 1, in orbital slot 2.",
        "json-uri": "http://dbpedia.org/data/Kosmos_2485.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/O3b_(satellite)",
        "instrumentation": [],
        "abstract": "The O3b Satellite Constellation is a new satellite constellation designed for telecommunications and data backhaul from remote locations. The new constellation is scheduled for deployment in 2013 & 2014. The first 4 satellites were launched on 25 June 2013, with 4 more satellites being launched in 2014. There are plans to extend this to 16 satellites.The constellation is owned and operated by O3b Networks, Ltd..",
        "json-uri": "http://dbpedia.org/data/O3b_(satellite).jsond"
    },
    {
        "uri": "http://dbpedia.org/page/USA-245",
        "instrumentation": [],
        "abstract": "USA-245 or NRO Launch 65 (NROL-65) is an American reconnaissance satellite which is operated by the National Reconnaissance Office. Launched in August 2013, it is the last KH-11 reconnaissance satellite, and the last spacecraft to be launched in the Keyhole program.Details of USA-245's mission are classified by the US military, however numerous independent analysts identified it as a KH-11 before launch, and amateur satellite watchers have since observed it in the orbit used by such satellites. KH-11 satellites are used to provide high-resolution optical and infrared imagery for US intelligence agencies.USA-245 was launched by United Launch Alliance, using a Delta IV Heavy rocket with the flight number Delta 364 and the name Victoria. The launch took place from Space Launch Complex 6 at the Vandenberg Air Force Base at 18:03 UTC (11:03 local time) on 28 August 2013. After deploying its payload, the rocket's upper stage was deorbited after completing one orbit. The launch was the first Delta IV mission to use a new ignition sequence aimed at reducing damage to the first stage insulation caused by igniting a cloud of hydrogen around the vehicle at liftoff. To mitigate this, the rocket's starboard engine was lit two seconds earlier than on previous flights.",
        "json-uri": "http://dbpedia.org/data/USA-245.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Proba-V",
        "instrumentation": [],
        "abstract": "Proba-V is the fourth satellite in the European Space Agency's PROBA series; the V standing for vegetation.",
        "json-uri": "http://dbpedia.org/data/Proba-V.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Eutelsat_3D",
        "instrumentation": [],
        "abstract": "Eutelsat 3D is a communications satellite operated by Eutelsat which will provide services to Europe, North Africa, the Middle East and Central Asia. It will initially be located at 3° E in geosynchronous orbit in a fixed point above the equator, where Eutelsat already has two satellites Eutelsat 3A and Eutelsat 3C. Once Eutelsat 3B is launched in 2014 this satellite will be moved to 7°E.The satellite has four footprints and broadcasts on both Ka band and Ku band. Three footprints will serve Europe, the Middle East, Central Asia and North Africa in both Ka and Ku bands. The fourth footprint will cover sub-Saharan Africa but only in Ku band. It will have 56 transponders in total. The satellite was built by Thales Alenia Space using their spacebus 4000 satellite bus.The satellite will be launched by International Launch Services from pad 39 at Site 200 at Baikonur Cosmodrome in Kazakhstan. The launch will use a Proton-M rocket with a Briz-M upper stage. The first three stages of the Proton fire for the first 9 minutes, 42 seconds. After that the Briz-M upper stage takes over with five separate burns until the space craft separates from the upper stage 9 hours and 13 minutes after launch.The satellite launched on 14 May 2013 at 16:02 UTC and was successfully placed into geostationary transfer orbit. It was given the International Designator 2013-022A and the US satellite catalog reference 39163.Eutelsat name their satellites after their locations so it is likely that this satellite will change name when it is moved. Eutelsat 3C used to be called Atlantic Bird 4A when it was located at 7°W. It was renamed to 3C when it moved to 3°E. Eutelsat 3A was likewise renamed when it moved.",
        "json-uri": "http://dbpedia.org/data/Eutelsat_3D.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/CBERS-3",
        "instrumentation": [],
        "abstract": "China–Brazil Earth Resources Satellite 3 (CBERS-3), also known as Ziyuan I-03 or Ziyuan 1D, was a remote sensing satellite intended for operation as part of the China–Brazil Earth Resources Satellite programme between the China Centre for Resources Satellite Data and Application and Brazil's National Institute for Space Research. The fourth CBERS satellite to fly, it was lost in a launch failure in December 2013.",
        "json-uri": "http://dbpedia.org/data/CBERS-3.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Bion-M_No.1",
        "instrumentation": [],
        "abstract": "Bion-M No.1 (Бион-М) is a Russian space mission, the part of the Bion series of space missions.",
        "json-uri": "http://dbpedia.org/data/Bion-M_No.1.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_2483",
        "instrumentation": [],
        "abstract": "Kosmos 2483 (Russian: Космос 2483 meaning Cosmos 2483) is a Russian military store-dump communications satellite launched in 2013, together with Kosmos 2484 and Kosmos 2482.This satellite is a Strela-3M/Rodnik satellite, a modification of the civilian Gonets satellites.Kosmos 2483 was launched from site 133/3 at Plesetsk Cosmodrome in northern Russia. A rokot carrier rocket with a Briz-KM upper stage was used to perform the launch which took place at 16:24 UTC on 15 January 2013. The launch successfully placed the satellite into low earth orbit. It subsequently received its Kosmos designation, and the international designator 2013-001B. The United States Space Command assigned it the Satellite Catalog Number 39058.The launch was postponed from 8 December 2012 and was the first launch of a Rokot since the 28 July 2012 launch of Kosmos 2481, another Rodnik.",
        "json-uri": "http://dbpedia.org/data/Kosmos_2483.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/USA-243",
        "instrumentation": [],
        "abstract": "USA-243, also known as WGS-5, is an American military communications satellite. It was the fifth satellite to be launched as part of the Wideband Global SATCOM programme, and the second Block II spacecraft.Constructed by Boeing, USA-243 is based on the BSS-702HP satellite bus. It had a mass at liftoff of 5,987 kilograms (13,199 lb), and a design life of 14 years. Its two solar panels generate upwards of 11 kilowatts of power. The spacecraft is equipped with X and Ka-band transponders. An R-4D bipropellant rocket motor and four XIPS-25 ion engines provide propulsion.USA-243 was launched by United Launch Alliance. A Delta IV-M+(5,4) rocket, Delta 362, was used to place it into a supersynchronous transfer orbit, from which the spacecraft will be manoeuvred into geostationary orbit. The launch took place from Space Launch Complex 37B at the Cape Canaveral Air Force Station, with liftoff occurring at 00:27 UTC on 25 May 2013. A launch attempt 24 hours previously was scrubbed due to a problem with a helium pressurisation line. The launch was successful.",
        "json-uri": "http://dbpedia.org/data/USA-243.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Antares_A-ONE",
        "instrumentation": [],
        "abstract": "The Antares A-ONE is the maiden flight of Orbital Sciences' Antares rocket with a boilerplate payload, the Cygnus Mass Simulator, which was launched April 21, 2013. It was launched from Pad 0A at the Mid-Atlantic Regional Spaceport (MARS) on Wallops Island, Virginia, USA. The boilerplate payload simulates the mass of the Cygnus cargo spacecraft. This dummy payload was sent into an orbit of \"approximately 150 by 160 miles\" (240 km x 260 km) with an inclination of 51.6 degrees.Four Spaceflight Inc. CubeSat nanosatellites were deployed from the dummy payload.This launch along with several other activities leading up to it, are paid milestones under NASA's Commercial Orbital Transportation Services program.",
        "json-uri": "http://dbpedia.org/data/Antares_A-ONE.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Progress_M-19M",
        "instrumentation": [],
        "abstract": "Progress M-19M (Russian: Прогресс М-19М), identified by NASA as Progress 51 or 51P, is a Progress spacecraft used by Roskosmos to resupply the International Space Station during 2013. Progress M-19M was launched on a standard 2-day rendezvous profile towards the ISS. The 19th Progress-M 11F615A60 spacecraft to be launched, it had the serial number 419 and was built by RKK Energia.",
        "json-uri": "http://dbpedia.org/data/Progress_M-19M.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Near_Earth_Object_Surveillance_Satellite",
        "instrumentation": [],
        "abstract": "The Near Earth Object Surveillance Satellite (NEOSSat) is a Canadian microsatellite using a 15-cm aperture f/5.88 Maksutov telescope similar to that on the MOST spacecraft, 3-axis stabilized with pointing stability of ~2 arcseconds in a ~100 second exposure. It is funded by the Canadian Space Agency (CSA) and Defence Research and Development Canada (DRDC), and will search for interior-to-Earth-orbit (IEO) asteroids, at between 45 and 55 degree solar elongation and +40 to -40 degrees ecliptic latitude.",
        "json-uri": "http://dbpedia.org/data/Near_Earth_Object_Surveillance_Satellite.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Astra_2E",
        "instrumentation": [],
        "abstract": "Astra 2E is one of the Astra communications satellites owned and operated by SES, launched to the Astra 28.2°E orbital slot on September 30, 2013 after a 10-week delay caused by rocket launcher problems. The satellite provides free-to-air and encrypted direct-to-home (DTH) digital TV and satellite broadband services for Europe and the Middle East.After launch, Astra 2E underwent in-orbit testing at 43.5°E and began commercial operations at 28.2°E in February 2014. At that time, channels broadcast via Astra 1N (temporarily located at 28.2°E pending Astra 1E's launch) were transferred to Astra 2E and Astra 1N relocated to its design position at 19.2°E.Astra 2E is the second of three 'second generation' satellites for the 28.2°E position to replace the first generation Astra 2A, Astra 2B, Astra 2C and Astra 2D craft originally positioned there between 1998 and 2001. A third craft in the series - Astra 2G - will be launched to 28.2°E in 2014.Unlike other SES/Astra spacecraft, the launch order of Astra 2E and Astra 2F is not reflected in their alphabetical names, with Astra 2F launched 10 months before Astra 2E.",
        "json-uri": "http://dbpedia.org/data/Astra_2E.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Kounotori_4",
        "instrumentation": [],
        "abstract": "Kounotori 4, also known as HTV-4, was the fourth flight of the H-II Transfer Vehicle, an unmanned cargo spacecraft launched in August 2013 to resupply the International Space Station. It launched from Tanegashima Space Center aboard H-IIB rocket on August 3, 2013 and connected to ISS by August 9, 2013; it carried 5.4 tons of cargo. Kounotori 4 undocked on September 4, 2013 and destroyed by reentry at 06:37, 7 September 2013 UTC.",
        "json-uri": "http://dbpedia.org/data/Kounotori_4.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Landsat_8",
        "instrumentation": [],
        "abstract": "Landsat 8 is an American Earth observation satellite launched on February 11, 2013. It is the eighth satellite in the Landsat program; the seventh to reach orbit successfully. Originally called the Landsat Data Continuity Mission (LDCM), it is a collaboration between NASA and the United States Geological Survey (USGS). NASA Goddard Space Flight Center provided development, mission systems engineering, and acquisition of the launch vehicle while the USGS provided for development of the ground systems and will conduct on-going mission operations.The satellite was built by Orbital Sciences Corporation, who served as prime contractor for the mission. The spacecraft's instruments were constructed by Ball Aerospace and NASA's Goddard Space Flight Center, and its launch was contracted to United Launch Alliance.During the first 108 days in orbit, LDCM underwent checkout and verification by NASA and on 30 May 2013 operations were transferred from NASA to the USGS when LDCM was officially renamed to Landsat 8.",
        "json-uri": "http://dbpedia.org/data/Landsat_8.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Soyuz_TMA-10M",
        "instrumentation": [],
        "abstract": "Soyuz TMA-10M was a 2013 flight to the International Space Station. It transported three members of the Expedition 37 crew to the International Space Station. TMA-10M is the 119th flight of a Soyuz spacecraft, the first flight launching in 1967. The Soyuz remained on board the space station for the Expedition 38/39 increment to serve as an emergency escape vehicle.",
        "json-uri": "http://dbpedia.org/data/Soyuz_TMA-10M.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Soyuz_TMA-09M",
        "instrumentation": [],
        "abstract": "Soyuz TMA-09M was a Russian Soyuz mission to the International Space Station. It transported three members of the Expedition 36 crew to the space station. The Soyuz remained docked to the space station during Expeditions 36 and 37 to serve as an emergency escape vehicle. The spacecraft landed on 11 November 2013, carrying the same three cosmonauts who were aboard for launch.The crew of Soyuz TMA-09M consisted of Fyodor Yurchikhin of Roskosmos, Karen Nyberg of NASA and Luca Parmitano of the European Space Agency.",
        "json-uri": "http://dbpedia.org/data/Soyuz_TMA-09M.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/IRNSS-1A",
        "instrumentation": [],
        "abstract": "IRNSS-1A is the first navigational satellite in the Indian Regional Navigational Satellite System (IRNSS) series of satellites been placed in geosynchronous orbit.",
        "json-uri": "http://dbpedia.org/data/IRNSS-1A.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/STSAT-2C",
        "instrumentation": [],
        "abstract": "STSAT-2C, or Science and Technology Satellite 2C, or Naro Science Satellite(ko:나로과학위성) is a South Korean satellite which was launched in 2013. It is operated by the Korea Aerospace Research Institute, and is intended to demonstrate technology for future spacecraft. The satellite has a mass of 100 kilograms (220 lb), and is expected to operate for less than a year.STSAT-2C was launched at 07:00 UTC on 30 January 2013, on the third flight of the Naro-1 carrier rocket, with a Russian first stage derived from the Angara and a South Korean second stage. Liftoff occurred from the Naro Space Centre, and the rocket successfully deployed the satellite into at 292-by-1,511-kilometre (181 by 939 mi) low Earth orbit inclined at 80.3 degrees. The launch marked the first successful flight of the Naro-1, which had previously failed to launch STSAT-2A in 2009 and STSAT-2B in 2010.",
        "json-uri": "http://dbpedia.org/data/STSAT-2C.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Soyuz_TMA-08M",
        "instrumentation": [],
        "abstract": "Soyuz TMA-08M (Russian: Союз ТМА-08M meaning Union TMA-08M), identified as Soyuz 34 or 34S by NASA, was a 2013 flight to the International Space Station. It transported three members of the Expedition 35 crew to the International Space Station. TMA-08M was the 117th flight of a Soyuz spacecraft, the first flight launching in 1967.The Russian Soyuz TMA-08M utilized the new 6-hour fast rendezvous flight profile developed by the Russian Federal Space Agency (RKA) and previously tested on Progress M-16M and M-17M, instead of the usual two-day rendezvous, making it possible for crew members to leave ground facilities and board the International Space Station in less time than a typical transatlantic flight.",
        "json-uri": "http://dbpedia.org/data/Soyuz_TMA-08M.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/SARAL",
        "instrumentation": [
            "ALTIKA, DORIS, LRA,"
        ],
        "abstract": "SARAL or Satellite with ARgos and ALtiKa is a cooperative altimetry technology mission of Indian Space Research Organisation (ISRO) and CNES (Space Agency of France). The ISRO built satellite with payloads modules (ALTIKA altimeter), DORIS, Laser Retro-reflector Array (LRA) and ARGOS-3 (Advanced Research and Global Observation Satellite) data collection system provided by CNES will be launched by Indian Polar Satellite Launch Vehicle rocket into the Sun-synchronous orbit (SSO). ISRO will be responsible for the platform, launch, and operations of the spacecraft. A CNES/ISRO MOU (Memorandum of Understanding) on the SARAL mission was signed on Feb. 23, 2007.SARAL was successfully launched on 25 February 2013, 12:31 UTC.",
        "json-uri": "http://dbpedia.org/data/SARAL.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/SpaceX_CRS-2",
        "instrumentation": [],
        "abstract": "SpaceX CRS-2, also known as SpX-2, was the fourth flight for SpaceX's uncrewed Dragon cargo spacecraft, the fifth and final flight for the company's two-stage Falcon 9 v1.0 launch vehicle, and the second SpaceX operational mission contracted to NASA under a Commercial Resupply Services contract.The launch occurred on March 1, 2013.A minor technical issue on the Dragon spacecraft involving the RCS thruster pods occurred upon reaching orbit, but it was recoverable. The vehicle was released from the station on March 26, 2013, at 10:56 GMT, and splashed down in the Pacific Ocean at 16:34 GMT.",
        "json-uri": "http://dbpedia.org/data/SpaceX_CRS-2.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Dove-2",
        "instrumentation": [],
        "abstract": "Dove 2 is a satellite launched as part of a private, commercial, space-based, remote sensory system, licensed to collect images of the Earth. It is currently undertaking an experimental mission in a 575 km circular orbit at an inclination of 64.9 degrees. The Commercial Remote Sensing Regulatory Affairs Office of the National Oceanic and Atmospheric Administration, an agency of the Department of Commerce, granted a license to Cosmogia Inc. to operate Dove 2 mission.The Dove 2 mission is an internal company technology demonstration experiment to test the capabilities of a low-cost spacecraft constrained to the 3U CubeSat form factor to host a small payload.The Dove 2 satellite was launched at 10:00 UTC April 19, 2013 aboard a Soyuz-2.1a rocket from the Baikonur Cosmodrome, Kazakhstan.",
        "json-uri": "http://dbpedia.org/data/Dove-2.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Ekspress_AM5",
        "instrumentation": [],
        "abstract": "Ekspress-AM5 (Russian: Экспресс АМ5) is a Russian communications satellite which was launched in 2013. Part of the Ekspress series of geostationary communications satellites, it is owned and operated by the Russian State Company for Satellite Communications. The satellite beams digital television and radio signals across Russia, providing mobile presidential and government communication services, offering multi-service packages and supporting VSAT networks. The satellite will create the necessary infrastructure to provide the population with affordable multi-program digital TV and radio broadcasting. It was launched in the framework of Russian Federal Space Program for 2006-2015, approved by the Government Decree №635 signed on 22 October 2005 by Prime Minister Mikhail Fradkov.",
        "json-uri": "http://dbpedia.org/data/Ekspress_AM5.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Progress_M-20M",
        "instrumentation": [],
        "abstract": "Progress M-20M (Russian: Прогресс М-20М), identified by NASA as Progress 52 or 52P, is a Progress spacecraft used by Roskosmos to resupply the International Space Station (ISS) during 2013. Progress M-20M was built by RKK Energia. Progress M-20M was launched on a 6-hours rendezvous profile towards the ISS. The 20th Progress-M 11F615A60 spacecraft to be launched, it had the serial number 420 and was built by RKK Energia.",
        "json-uri": "http://dbpedia.org/data/Progress_M-20M.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/SES-8",
        "instrumentation": [],
        "abstract": "SES-8 is a geostationary communication satellite operated by SES. SES-8 was successfully launched on SpaceX Falcon 9 v1.1 on 3 December 2013, 22:41 UTC.It was the first flight of any SpaceX launch vehicle to a supersynchronous transfer orbitan orbit with a somewhat larger apogee than the more usual Geostationary transfer orbit (GTO) typically utilized for communication satellites.",
        "json-uri": "http://dbpedia.org/data/SES-8.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/TUGSAT-1",
        "instrumentation": [],
        "abstract": "TUGSAT-1, also known as BRITE-Austria and CanX-3B, is the first Austrian satellite. It is an optical astronomy spacecraft operated by the Graz University of Technology as part of the international BRIght-star Target Explorer programme.",
        "json-uri": "http://dbpedia.org/data/TUGSAT-1.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Cornell_University_Satellite",
        "instrumentation": [],
        "abstract": "The Cornell University Satellite (CUSat) is an nanosatellite developed by Cornell University that launched on 29 September 2013. It uses a new algorithm called Carrier-phase Differential GPS (CDGPS) to calibrate global positioning systems to an accuracy of 3 millimeters. This technology can allow multiple spacecraft to travel in close proximity.The CUSat project began in 2005 and was the winner of the University Nanosat-4 Program which aims to educate the future aerospace workforce and develop new space technologies. As part of this program, CUSat completed environmental testing and other aspects of final I&T in the AFRL Aerospace Engineering Facility at Kirtland Air Force Base. CUSat is working with AFRL to complete the Department of Defense SERB process in preparation for a launch with the Space Test Program. The satellite launched as a secondary payload to CASSIOPE on a SpaceX Falcon 9 rocket on 29 September 2013.",
        "json-uri": "http://dbpedia.org/data/Cornell_University_Satellite.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/ArduSat",
        "instrumentation": [],
        "abstract": "ArduSat is an open source, Arduino based Nanosatellite, based on the CubeSat standard. It contains a set of Arduino boards and sensors. The general public will be allowed to use these Arduinos and sensors for their own creative purposes while they are in space.ArduSat is created by Nanosatisfi LLC, an aerospace company which in the word of Phil Plait has \"the goal to democratize access to space\" and was founded by 4 graduate students from the International Space University in 2012.ArduSat is the first open source satellite which will provide such open access to the general public to space.",
        "json-uri": "http://dbpedia.org/data/ArduSat.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Swarm_(spacecraft)",
        "instrumentation": [
            "LRR: Laser Range Reflector",
            "VFM: Vector Field Magnetometer",
            "EFI: Electric Field Instrument",
            "ACC: Accelerometer",
            "ASM: Absolute Scalar Magnetometer"
        ],
        "abstract": "Swarm is an European Space Agency (ESA) mission to study the Earth's magnetic field. High-precision and high-resolution measurements of the strength, direction and variations of the Earth's magnetic field, complemented by precise navigation, accelerometer and electric field measurements, will provide data essential for modelling the geomagnetic field and its interaction with other physical aspects of the Earth system. The results will offer a unique view of the inside of the Earth from space, enabling the composition and processes of the interior to be studied in detail and increase our knowledge of atmospheric processes and ocean circulation patterns that affect climate and weather.",
        "json-uri": "http://dbpedia.org/data/Swarm_(spacecraft).jsond"
    },
    {
        "uri": "http://dbpedia.org/page/ICube-1",
        "instrumentation": [],
        "abstract": "iCUBE-1 is a miniaturized satellite built by IST with an objective to provide wide range of future experiments in the domain of imaging, microgravity, biology, nanotechnology, space dynamics, chemistry, space physics and various other fields. It can also provide a test bed for developing satellite constellations for specific applications.Launched in Low Earth Orbit, onboard Dnepr launch vehicle from Yasny launch base, Russia. It houses several sensors to collect data for scientific purposes. iCUBE-1 is a fully autonomous satellite and is capable of maintaining its health via its on-board computer.Dimensions: 10 cm x 10 cm x10cm.Power: It uses Advanced Triple Junction (ATJ) cells. Five faces of ICUBE-1 have solar panels consisting of two solar cells on each panel capable of delivering approximately 2W of power. Each cell has a dimension of 40 by 80 millimetres (1.6 in × 3.1 in) with an efficiency of more than 27.5% @ 25°C in the BOL.Communication: Uplink : 435.060 MHz, 1200 bit/s AFSK, Downlink : 145.947 MHz, 1200 bit/s BPSK, Beacon: CW and AX25.Camera: VGA ResolutionCost: PKR 3-3.5 millionSpokesperson IST Raza Butt said that it’s a positive move for technology in Pakistan.“The world is moving towards miniaturization. The launch cost is significantly low for CubeSats as compared to the bigger satellites. The low cost factor is very attractive for researchers who can test their payloads using these cubesats and then incorporate this technology in their bigger satellites,” he commented.Initially, iCUBE-1 will transmit a Continuous Wave Morse coded beacon with message “iCUBE-1 First CubeSat of Pakistan”. Amateur radio operators have a great opportunity to hear those signals on the VHF band.The satellite will send its health data to ground stations and can also be commanded from Satellite tracking and Control Station at IST.",
        "json-uri": "http://dbpedia.org/data/ICube-1.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/INSAT-3D",
        "instrumentation": [],
        "abstract": "INSAT-3D is a meteorological, data relay and satellite aided search and rescue satellite developed by the Indian Space Research Organisation and was launched successfully on 26 July 2013 using an Ariane 5 ECA launch vehicle from French Guiana. The satellite has many new technology elements like star sensor, micro stepping Solar Array Drive Assembly (SADA) to reduce the spacecraft disturbances and Bus Management Unit (BMU) for control and telecom and telemetry function. It also incorporates new features of bi-annual rotation and Image and Mirror motion compensations for improved performance of the meteorological payloads.",
        "json-uri": "http://dbpedia.org/data/INSAT-3D.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Cygnus_Orb-D1",
        "instrumentation": [],
        "abstract": "Cygnus Orb-D1, also known as Cygnus 1 and Orbital Sciences COTS Demo Flight, was the first flight of the Cygnus unmanned resupply spacecraft developed by Orbital Sciences Corporation. It was named after the late NASA astronaut and Orbital Sciences executive G. David Low. The flight was carried out by Orbital Sciences under contract to NASA as Cygnus' demonstration mission in the Commercial Orbital Transportation Services (COTS) program. Cygnus was the seventh type of spacecraft to visit the ISS, after the manned Soyuz and Space Shuttle, and unmanned Progress, ATV, HTV and Dragon.",
        "json-uri": "http://dbpedia.org/data/Cygnus_Orb-D1.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/UniBRITE-1",
        "instrumentation": [],
        "abstract": "UniBRITE-1 is, along with TUGSAT-1, one of the first two Austrian satellites to be launched. Along with TUGSAT, it operates as part of the BRIght-star Target Explorer constellation of satellites. The two spacecraft were launched aboard the same rocket, an Indian PSLV-CA, in February 2013. UniBRITE is an optical astronomy spacecraft operated by the University of Vienna as part of the BRIght-star Target Explorer programme.",
        "json-uri": "http://dbpedia.org/data/UniBRITE-1.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Kosmos_2482",
        "instrumentation": [],
        "abstract": "Kosmos 2482 (Russian: Космос 2482 meaning Cosmos 2482) is a Russian military store-dump communications satellite launched in 2013, together with Kosmos 2483 and Kosmos 2484.This satellite is a Strela-3M/Rodnik satellite, a modification of the civilian Gonets satellites.Kosmos 2482 was launched from site 133/3 at Plesetsk Cosmodrome in northern Russia. A rokot carrier rocket with a Briz-KM upper stage was used to perform the launch which took place at 16:24 UTC on 15 January 2013. The launch successfully placed the satellite into low earth orbit. It subsequently received its Kosmos designation, and the international designator 2013-001A. The United States Space Command assigned it the Satellite Catalog Number 39057.The launch was postponed from 8 December 2012 and was the first launch of a Rokot since the 28 July 2012 launch of Kosmos 2481, another Rodnik.",
        "json-uri": "http://dbpedia.org/data/Kosmos_2482.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/ZACUBE-1",
        "instrumentation": [],
        "abstract": "ZACUBE-1 (TshepisoSat), is a South African CubeSat that carries an High frequency beacon transmitter to be used for space weather research, launched 21 November 2013 on a Dnepr-1 launch vehicle from Yasny, Russia. Tshepiso is the seSotho word for promise.",
        "json-uri": "http://dbpedia.org/data/ZACUBE-1.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/TurkSat-3USat",
        "instrumentation": [],
        "abstract": "TurkSat-3USat is a Turkish communications nanosatellite developed by the Space Systems Design and Test Laboratory and Radio Frequency Electronics Laboratory of Istanbul Technical University (ITU) in collaboration with the Türksat company along with Turkish Amateur Satellite Technology Organization (TAMSAT). It was launched on April 26, 2013.Started with a protocol signed on November 29, 2010, TurkSat-3USat is a follow-up project based on the ITUpSAT1 mission, which was launched on September 23, 2009.",
        "json-uri": "http://dbpedia.org/data/TurkSat-3USat.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/FUNcube-1",
        "instrumentation": [],
        "abstract": "FUNcube-1 is a complete educational single unit CubeSat satellite with the goal of enthusing and educating young people about radio, space, physics and electronics. It is part of a program which aims to launch more of these educational CubeSats. It is the first satellite with outreach as its primary mission.",
        "json-uri": "http://dbpedia.org/data/FUNcube-1.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/NEE-02_Krysaor",
        "instrumentation": [],
        "abstract": "NEE-02 Krysaor is an Ecuadorian technology demonstration satellite, and Ecuador's second satellite launched to space. Built by the Ecuadorian Civilian Space Agency (EXA), it is a single-unit CubeSat nanosatellite. Krysaor is a Pegasus-class spacecraft, a \"twin\" of Ecuador's first satellite, NEE-01 Pegaso. Like Pegaso, this spacecraft's instruments include a dual visible and infrared camera which allows the spacecraft to take pictures and transmit live video from space.",
        "json-uri": "http://dbpedia.org/data/NEE-02_Krysaor.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Azerspace-1/Africasat-1a",
        "instrumentation": [],
        "abstract": "Azerspace-1/Africasat-1a, also known as AzerSat-1 (Azerbaijani: AzərSat-1) is Azerbaijan's first satellite in space. Built by Orbital Sciences Corporation, it was launched into orbit on February 7, 2013 from Kourou in French Guiana at orbital positions 46° east. The satellite was launched aboard Ariane 5. The satellite covers Europe and a significant part of Asia and Africa. It has transmission capabilities for TV, radio broadcasting and the internet.The satellite has an anticipated service life of 15 years.",
        "json-uri": "http://dbpedia.org/data/Azerspace-1/Africasat-1a.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Graham_(satellite)",
        "instrumentation": [],
        "abstract": "Graham, also known as PhoneSat 1.0a or PhoneSat v1a was a technology demonstration satellite operated by NASA's Ames Research Center, which was launched in April 2013. Part of the PhoneSat programme, it was one of the first three PhoneSat spacecraft to be launched.A PhoneSat-1.0 satellite, Graham was built to the single-unit (1U) CubeSat specifiction, and measures 10 centimetres (3.9 in) in each dimension. The satellite is based around an off-the-shelf HTC Nexus One smartphone which serves in place of an onboard computer and avionics system. Unlike the more advanced PhoneSat-2.0 spacecraft, Graham is powered by non-rechargeable batteries, and has no attitude control system, however onboard sensors can be used to determine and monitor the satellite's attitude. The cameras built into the phones aboard Graham and its sister satellite Bell was used to return images of the Earth from space.Graham was named after Alexander Graham Bell, the inventor of the telephone. The two other PhoneSat spacecraft launched aboard the same rocket were named Alexander and Bell. The three PhoneSat spacecraft, along with the commercial Dove 1 satellite, were launched as secondary payloads aboard the maiden flight of the Antares carrier rocket; flight A-ONE. The primary payload was the Cygnus Mass Simulator.Liftoff occurred at 21:00 UTC on 21 April 2013, from Pad 0A of the Mid-Atlantic Regional Spaceport, following attempts on 17 and 20 April which had been scrubbed due to an umbilical problem and high-level winds respectively. The launch was conducted by Orbital Sciences Corporation, however the CubeSats were launched under a contract with Spaceflight Services, using dispensers produced by ISIS. Alexander, Graham and Bell were deployed from a single ISIPod dispenser, while Dove 1 was deployed from a second such dispenser.On 27 April 2013 the satellite was confirmed to have burned up in the atmosphere, with instruments still running up until then.[citation needed]",
        "json-uri": "http://dbpedia.org/data/Graham_(satellite).jsond"
    },
    {
        "uri": "http://dbpedia.org/page/STRaND-1",
        "instrumentation": [],
        "abstract": "STRaND-1 (Surrey Training, Research and Nanosatellite Demonstrator 1) is a \"3U\" CubeSat developed by Surrey University's Surrey Space Centre (SSC) and Surrey Satellite Technology Ltd (SSTL). The 4.3 kg (9.5 lb) nanosatellite was launched into orbit on board a PSLV Rocket from India on February 25, 2013, becoming the first smartphone-operated satellite in space.",
        "json-uri": "http://dbpedia.org/data/STRaND-1.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Delfi-n3Xt",
        "instrumentation": [],
        "abstract": "Delfi-n3Xt is a Dutch nanosatellite which will be operated by Delft University of Technology. It was launched on 21 November 2013. It is a three-unit CubeSat which will be used to demonstrate propulsion and communications systems for future missions.Delfi-n3Xt was launched successfully by a Dnepr-1 carrier rocket flying from Site 370/13 at the Dombarovsky launch site. Delfi was a secondary payload aboard the rocket, whose primary mission was to deploy DubaiSat 2 and STSAT-3. Delfi was one of 25 secondary payloads aboard the rocket, for a total of 32 satellites; the most deployed by a single rocketThe Delfi team made contact with the satellite during its first pass.",
        "json-uri": "http://dbpedia.org/data/Delfi-n3Xt.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Intelsat_27",
        "instrumentation": [],
        "abstract": "Intelsat 27 was an American communications satellite which was to have been operated by Intelsat. Intended as a replacement for Intelsat 805, it was destroyed after the rocket carrying it to orbit fell into the Pacific Ocean 56 seconds after launch.",
        "json-uri": "http://dbpedia.org/data/Intelsat_27.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/OSSI-1",
        "instrumentation": [],
        "abstract": "OSSI-1 (standing for Open Source Satellite Initiative-1) is an amateur radio satellite launched in 2013 with Bion-M No.1. Bion-M was launched into orbit at 10:00 UTC on April 19, 2013, from Baikonur Cosmodrome, Kazakhstan, with 6 small satellites, including OSSI-1. OSSI-1 detached from Bion-M at 16:15 UTC.OSSI-1 is the pet project of Hojun Song, a Korean artist and amateur radio operator. He worked on it for seven years, designing and building the satellite using off-the-shelf components rather than equipment that had been certified for use in space. The most expensive aspect of the project was the launch, which cost US$100,000.OSSI-1 is a 1U CubeSat with 100mm sides, weighing 950g. It uses an arduino microcontroller, a lithium-ion battery and a J mode UHF/VHF transceiver.The satellite has a Morse code beacon transmitting \"OS0 DE OSSI1 ANYOUNG\" on 145.980 MHz and 4 LED lights with a total power of 44 watts to flash Morse code messages, using an open protocol. The project developers announced on 24 April 2013 that they had not yet received a signal from the satellite and were concerned that the Two-line element set they were using to locate the satellite might be wrong.According to Korean amateur radio organisation KARL, Hojun Song had some difficulties launching a satellite as a private individual, connected to registering with space bodies and being allocated broadcast frequencies by the international telecoms regulator the ITU. A law requires knowledge of the launch date two years in advance which he was not able to give as he was sharing a launch with other experimental satellites. The amateur radio bands are nearly full but to use other bands would require more expensive specialist equipment and technical skills. In 2011 OSSI-1 signed a contract with a French nano satellite company for a turnkey launch service in order to secure a launch date.",
        "json-uri": "http://dbpedia.org/data/OSSI-1.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Vermont_Lunar_CubeSat",
        "instrumentation": [],
        "abstract": "The Vermont Lunar CubeSat is a CubeSat satellite launched in 2013 by Vermont Technical College in a joint partnership with Norwich University and funded in part by a grant from NASA and in part by voluntary donations. The satellite, costing 30,000 US Dollars to launch - with NASA offering discounted charges to run the launch - served as a testing model for guidance and navigation pending future launches. The eventual goal of the project is to build a CubeSat capable of orbiting the moon. It was launched on November 19, 2013 from Wallops Flight Facility in Virginia as part of a payload containing the TJ3Sat of Thomas Jefferson High School for Science and Technology.",
        "json-uri": "http://dbpedia.org/data/Vermont_Lunar_CubeSat.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/ESTCube-1",
        "instrumentation": [],
        "abstract": "ESTCube-1 is the first Estonian satellite. Developed as part of the Estonian Student Satellite Program, it was launched on 7 May 2013 aboard a Vega carrier rocket and successfully deployed into orbit. Student Satellite is an educational project in which university and high school students can participate. The CubeSat standard for nanosatellites was followed during the engineering of ESTCube-1, resulting in a 10x10x11.35 cm cube, with a volume of 1 liter and a mass of 1.048 kg.",
        "json-uri": "http://dbpedia.org/data/ESTCube-1.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/USA-241",
        "instrumentation": [],
        "abstract": "USA-241, also known as SBIRS-GEO 2, is an American military satellite and part of the Space-Based Infrared System. It was launched on March 19, 2013 from Cape Canaveral atop an Atlas V rocket.The SBIRS satellites are a replacement for the Defense Support Program early warning system. They are intended to detect ICBM launches.SBIRS-GEO 2 was manufactured by Lockheed Martin and is built upon the A2100M satellite bus.In October 2013, the satellite was incorporated into the United States early warning network.",
        "json-uri": "http://dbpedia.org/data/USA-241.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Bell_(satellite)",
        "instrumentation": [],
        "abstract": "Bell, also known as PhoneSat 1.0b or PhoneSat v1b was a technology demonstration satellite operated by NASA's Ames Research Center, which was launched in April 2013. Part of the PhoneSat programme, it was one of the first three PhoneSat spacecraft to be launched.A PhoneSat-1.0 satellite, Bell was built to the single-unit (1U) CubeSat specifiction, and measures 10 centimetres (3.9 in) in each dimension. The satellite is based around an off-the-shelf HTC Nexus One smartphone which serves in place of an onboard computer and avionics system. Unlike the more advanced PhoneSat-2.0 spacecraft, Bell is powered by non-rechargeable batteries, and has no attitude control system, however onboard sensors can be used to determine and monitor the satellite's attitude. The cameras built into the phones aboard Bell and its sister satellite Graham have been used to return images of the Earth from space.Unlike Graham, Bell has an external Iridium modem attached to one of its side. Independent battery can supply power for the modem for 2–3 days.Bell was named after Alexander Graham Bell, the inventor of the telephone. The two other PhoneSat spacecraft launched aboard the same rocket were named Alexander and Graham. The three PhoneSat spacecraft, along with the commercial Dove 1 satellite, were launched as secondary payloads aboard the maiden flight of the Antares carrier rocket; flight A-ONE. The primary payload was the Cygnus Mass Simulator.Liftoff occurred at 21:00 UTC on 21 April 2013, from Pad 0A of the Mid-Atlantic Regional Spaceport, following attempts on 17 and 20 April which had been scrubbed due to an umbilical problem and high-level winds respectively. The launch was conducted by Orbital Sciences Corporation, however the CubeSats were launched under a contract with Spaceflight Services, using dispensers produced by ISIS. Alexander, Graham and Bell were deployed from a single ISIPod dispenser, while Dove 1 was deployed from a second such dispenser.On 27 April 2013 the satellite was confirmed to have burned up in the atmosphere, with instruments still running up until then.[citation needed]",
        "json-uri": "http://dbpedia.org/data/Bell_(satellite).jsond"
    },
    {
        "uri": "http://dbpedia.org/page/USA-247",
        "instrumentation": [],
        "abstract": "USA-247, also known as NRO Launch 39 or NROL-39, is an American reconnaissance satellite, operated by the National Reconnaissance Office. The USA-247 launch received a relatively high level of press coverage due to the mission's choice of logo which depicts an octopus sitting astride the globe and the motto \"Nothing Is Beyond Our Reach\". The logo choice was extensively criticized in light of the 2013 surveillance disclosures.",
        "json-uri": "http://dbpedia.org/data/USA-247.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/SES-6",
        "instrumentation": [],
        "abstract": "SES-6 is a commercial geostationary communication satellite owned and operated by SES.Constructed by EADS Astrium, it was launched on June 3, 2013 and carries 24 Ku-band and 36 S-band transponders.",
        "json-uri": "http://dbpedia.org/data/SES-6.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Progress_M-21M",
        "instrumentation": [],
        "abstract": "Progress M-21M (Russian: Прогресс М-21М), identified by NASA as Progress 53 or 53P, is a Progress spacecraft used by Roskosmos to resupply the International Space Station (ISS) during 2013. Progress M-21M was built by RKK Energia.",
        "json-uri": "http://dbpedia.org/data/Progress_M-21M.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Progress_M-18M",
        "instrumentation": [],
        "abstract": "Progress M-18M (Russian: Прогресс М-18М), identified by NASA as Progress 50 or 50P, is a Progress spacecraft used by Roskosmos to resupply the International Space Station during 2013. Progress M-18M was sent on a 4-Orbit rendezvous profile that was already demonstrated by the Progress M-16M and Progress M-17M spacecraft in 2012.",
        "json-uri": "http://dbpedia.org/data/Progress_M-18M.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Kondor_(satellite)",
        "instrumentation": [],
        "abstract": "Kondor, GRAU index 14F133, is a series of earth imaging or military reconnaissance satellites developed by NPO Mashinostroyeniya for the Russian Aerospace Defence Forces and export customers. Satellites for the Russian military are designated Kondor, whilst those for export are designated Kondor-E.Kondor satellites are equipped to carry either synthetic aperture radar or electro-optical imaging payloads, with the first satellite, and are launched using the Strela carrier rocket, developed by NPO Mashinostroyeniya from retired UR-100NUTTKh missiles.A mass simulator named Gruzomaket was launched in December 2003, and almost ten years later on 27 June 2013, the first spacecraft was launched. Kondor No.202 will be operated by the Russian military, and carries a radar imaging payload. It is the first radar imaging satellite to be operated by the Russian military. The first Kondor-E launch is also planned for 2013.",
        "json-uri": "http://dbpedia.org/data/Kondor_(satellite).jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Hisaki_(satellite)",
        "instrumentation": [],
        "abstract": "Hisaki, also known as the Spectroscopic Planet Observatory for Recognition of Interaction of Atmosphere (SPRINT-A) is a Japanese ultraviolet astronomy satellite operated by the Japan Aerospace Exploration Agency (JAXA). The first mission of the Small Scientific Satellite programme, it was launched in September 2013 on the maiden flight of the Epsilon rocket.Hisaki was named after a cape Hisaki (火崎 , literally Cape Fire) used by local fishermen to pray for safe travels in the eastern part of Kimotsuki, Kagoshima near the Uchinoura Space Center, but has the additional meaning of \"beyond the Sun\". An old name for the mission was EXCEED (Extreme Ultraviolet Spectroscope for Exospheric Dynamics).",
        "json-uri": "http://dbpedia.org/data/Hisaki_(satellite).jsond"
    },
    {
        "uri": "http://dbpedia.org/page/DubaiSat-2",
        "instrumentation": [],
        "abstract": "DubaiSat-2 is an electro-optical Earth observation satellite built by the Emirates Institution for Advanced Science and Technology under an agreement with Satrec Initiative, a satellite manufacturing company in South Korea. EIAST’s objective with DubaiSat-2 is to provide electro-optical images, that can be commercialized, for users within the United Arab Emirates and beyond and to develop and implement new technologies not used in DubaiSat-1. EIAST also intends to continue manpower training for the UAE’s space program. 16 UAE engineers have been working on the design, development, testing and manufacturing of the satellite. The participation of the UAE engineers, who are currently working in South Korea, has increased by 100 per cent from the DubaiSat-1 project and it is hoped that this will take EIAST to the next level in satellite development.",
        "json-uri": "http://dbpedia.org/data/DubaiSat-2.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Alexander_(satellite)",
        "instrumentation": [],
        "abstract": "Alexander, also known as PhoneSat 2.0 Beta or PhoneSat v2a is a technology demonstration satellite operated by NASA's Ames Research Center, which was launched in April 2013. Part of the PhoneSat programme, it was one of the first three PhoneSat spacecraft, and the first Phonesat-2.0 satellite, to be launched.A PhoneSat-2.0 satellite, Alexander was built to the single-unit (1U) CubeSat specifiction, and measures 10 centimetres (3.9 in) in each dimension. The satellite is based around an off-the-shelf Samsung Electronics Nexus S smartphone which serves in place of an onboard computer. The satellite is equipped with a two-way S-band transponder and solar panels for power generation. The spacecraft uses the phone's gyroscopes, along with a GPS receiver, to determine its position and orientation, and a system of reaction wheels and magnetorquer coils for attitude control.Alexander was named after Alexander Graham Bell, the inventor of the telephone. The two other PhoneSat spacecraft launched aboard the same rocket were named Graham and Bell. The three PhoneSat spacecraft, along with the commercial Dove 1 satellite, were launched as secondary payloads aboard the maiden flight of the Antares carrier rocket; flight A-ONE. The primary payload was the Cygnus Mass Simulator.Liftoff occurred at 21:00 UTC on 21 April 2013, from Pad 0A of the Mid-Atlantic Regional Spaceport, following attempts on 17 and 20 April which had been scrubbed due to an umbilical problem and high-level winds respectively. The launch was conducted by Orbital Sciences Corporation, however the CubeSats were launched under a contract with Spaceflight Services, using dispensers produced by ISIS. Alexander, Graham and Bell were deployed from a single ISIPod dispenser, while Dove 1 was deployed from a second such dispenser.On 27 April 2013 the satellite was confirmed to have burned up in the atmosphere, with instruments still running up until then.",
        "json-uri": "http://dbpedia.org/data/Alexander_(satellite).jsond"
    },
    {
        "uri": "http://dbpedia.org/page/CASSIOPE",
        "instrumentation": [],
        "abstract": "CASSIOPE, or CAScade, Smallsat and IOnospheric Polar Explorer, is a Canadian Space Agency (CSA) multi-mission satellite operated by MacDonald, Dettwiler and Associates (MDA). The mission is funded through CSA and the Technology Partnerships Canada program. It was launched September 29, 2013, on the first flight of the SpaceX Falcon 9 v1.1 launch vehicle. CASSIOPE is the first Canadian hybrid satellite to carry a dual mission in the fields of telecommunications and scientific research. The main objectives are to gather information to better understand the science of space weather, while verifying high-speed communications concepts through the use of advanced space technologies.The satellite was deployed in an elliptical polar orbit and carries a commercial communications system called Cascade as well as a scientific experiment package called e-POP (enhanced Polar Outflow Probe).",
        "json-uri": "http://dbpedia.org/data/CASSIOPE.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/USA-242",
        "instrumentation": [],
        "abstract": "USA-242, also known as GPS IIF-4, GPS IIF SV-5 and Vega, is an American navigation satellite which was launched on 15 May 2013 and became operational on 21 June 2013. The fourth Block IIF GPS satellite, it forms part of the Global Positioning System.USA-242 is a 1,630-kilogram (3,590 lb) spacecraft, built by Boeing with a design life of 15 years. It operates from a semi-synchronous medium Earth orbit, at an altitude of 20,459 kilometres (12,713 mi) an inclination of 55 degrees, in slot 5 of plane C of the GPS constellation. The new satellite was originally intended to replace the seventeen-year-old USA-117 satellite, but currently both USA-117 (SVN-33) and USA-242 (SVN-66) are in active use. USA-242 broadcasts its navigation signals using the PRN-27 signal modulation.United Launch Alliance conducted the launch of GPS IIF-4, using an Atlas V 401 carrier rocket. Launch took place from Space Launch Complex 41 at the Cape Canaveral Air Force Station, with liftoff occurring at 21:38 UTC on 15 May 2013, the beginning of an 18-minute launch window. The launch marked the first time since 1985 that a GPS satellite had launched on an Atlas rocket, or indeed any rocket other than a Delta.",
        "json-uri": "http://dbpedia.org/data/USA-242.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/VNREDSat_1A",
        "instrumentation": [],
        "abstract": "VNREDSat-1 (short for Vietnam Natural Resources, Environment and Disaster Monitoring Satellite) is the first optical Earth Observing satellite of Vietnam; its primary mission is to monitor and study the effects of climate change, predict and take measures to prevent natural disasters, and optimise the management of Vietnam's natural resources.",
        "json-uri": "http://dbpedia.org/data/VNREDSat_1A.jsond"
    },
    {
        "uri": "http://dbpedia.org/page/Amazonas_3",
        "instrumentation": [],
        "abstract": "Amazonas 3 is a communications satellite based on the Loral 1300 satellite bus and owned by the Hispasat Group of Madrid, Spain. It was launched by an Ariane 5-ECA carrier rocket on 7 February 2013, with a launch mass of 6265 kg.It will provide C and Ku band service in Brazil for a joint venture of Hispasat and the Brazilian telecommunications carrier Oi.",
        "json-uri": "http://dbpedia.org/data/Amazonas_3.jsond"
    }
]